{
    "2011": [
        {
            "title": "A blood-based algorithm for the detection of Alzheimer’s disease",
            "doi": "10.1159/000330750",
            "citation": "O’Bryant, S.E., Xiao, G., Barber, R., Reisch, J., Hall, J., Cullum, C.M., Doody, R., Fairchild, T., Adams, P., Wilhelmsen, K., et al. (2011). A blood-based algorithm for the detection of Alzheimer’s disease. Dementia and Geriatric Cognitive Disorders. 32, 55-62."
        },{
            "title": "A blood-based screening tool for Alzheimer’s disease that spans serum and plasma: findings from TARC and ADNI",
            "doi": "10.1371/journal.pone.0028092",
            "citation": "O’Bryant, S.E., Xiao, G., Barber, R., Huebinger, R., Wilhelmsen, K., Edwards, M., Graff-Radford, N., Doody, R., and Diaz-Arrastia, R. (2011). A blood-based screening tool for Alzheimer’s disease that spans serum and plasma: findings from TARC and ADNI. PLoSOne. 6, e28092."
        },{
            "title": "A science driven production cyberinfrastructure—the Open Science Grid",
            "doi": "10.1007/s10723-010-9176-6",
            "citation": "Altunay, M., Avery, P., Blackburn, K., Bockelman, B., Ernst. M., Fraser, D., Quick, R., Gardner, R., Goasguen, S., Levshina, T., McGee, J., et al.(2011). A science driven production cyberinfrastructure—the Open Science Grid. Journal of Grid Computing. 9.2 : 201-218."
        },{
            "title": "A system for scalable visualization of geographic archival records",
            "doi": "10.1109/ldav.2011.6092329",
            "citation": "Heard, J., & Marciano, R. A system for scalable visualization of geographic archival records. IEEE Symposium on Large-scale Data Analysis and Visualization. Providence, RI, October 23, 2011."
        },{
            "title": "Adapting visual-analytical tools to explore the structural features of polymer conformations derived from molecular dynamics simulations",
            "doi": "10.1002/mats.201000086",
            "citation": "Thakur, S., &  Pasquinelli, M.A. (2011). Adapting visual-analytical tools to explore the structural features of polymer conformations derived from molecular dynamics simulations. Journal of Macromolecular Theory and - Simulation. DOI: 10.1002/mats.201000086."
        },{
            "title": "Ambient occlusion opacity mapping for visualization of internal molecular structure",
            "doi": "",
            "citation": "Borland, D. (2011). Ambient occlusion opacity mapping for visualization of internal molecular structure.  Journal of WSCG, 19(1-3)."
        },{
            "title": "An evaluation of navigational ability comparing redirected free exploration with distractors to walking-in-place and joystick locomotion interfaces",
            "doi": "10.1109/vr.2011.5759437",
            "citation": "Peck, T., Fuchs, H., Whitton, M. (2011). An evaluation of navigational ability comparing redirected free exploration with distractors to walking-in-place and joystick locomotion interfaces. Proceedings of IEEE Virtual Reality 2011. Singapore, March 19-23, 2011."
        },{
            "title": "Association of alcohol dehydrogenase genes with - alcohol-related phenotypes in a Native American community sample",
            "doi": "10.1111/j.1530-0277.2011.01552.x",
            "citation": "Gizer, I.R., Edenberg, H.J., Gilder, D.A., Wilhelmsen, K.C., and Ehlers, C.L. (2011). Association of alcohol dehydrogenase genes with - alcohol-related phenotypes in a Native American community sample. Alcoholism: Clinical and Experimental Research. 35, 2008-2018."
        },{
            "title": "Coastal storm surge analysis system: Digital elevation model, report 1: Ids no. 1.1",
            "doi": "",
            "citation": "Forte, M., Hanson, J., Stillwell, L., Blanchard-Montgomery, M., Blanton, B., Luettich, R., Roberts, H., Atkinson, J., Miller, J. (2011). Coastal storm surge analysis system: Digital elevation model, report 1: Ids no. 1.1.” Technical Report CHL TR-11-1, USACE/ERDC."
        },{
            "title": "Coastal storm surge analysis: Computational system, report 2: Ids no. 1.2",
            "doi": "10.21236/ada539306",
            "citation": "Blanton, B., Stillwell, L., Roberts, H., Atkinson, J., Zhou, S., Forte, M., Hanson, J., Luettich, R. (2011). Coastal storm surge analysis: Computational system, report 2: Ids no. 1.2.” Technical Report CHL TR-11-1, USACE/ERDC."
        },{
            "title": "Collaboration-specific color-map design",
            "doi": "10.1109/mcg.2011.55",
            "citation": "Borland, D. & Huber, H. (2011). Collaboration-specific color-map design. IEEE Computer Graphics and Applications. 31(4)."
        },{
            "title": "Communicating coastal risk analysis in an age of climate change",
            "doi": "10.1109/escience.2011.20",
            "citation": "B. Blanton, McGee, J., Kapeljushnik, O. Communicating coastal risk analysis in an age of climate change. 2011 IEEE 7th International Conference on E-Science (e-Science). Stockholm, Sweden, Dec. 5-8, 2011."
        },{
            "title": "Data management practices for - collaborative research. Frontiers in Psychiatry",
            "doi": "10.3389/fpsyt.2011.00047",
            "citation": "Schmitt, C. & Buchinal, M. (2011). Data management practices for - collaborative research. Frontiers in Psychiatry. (47)2. doi: 10.3389/fpsyt.2011.00047."
        },{
            "title": "Proceedings of the Third iRODS User Group Meeting",
            "doi": "",
            "citation": "Brieger, L., Coposky, J., Dantuluri, V., Gamiel, K., Idaszak, R., Kapeljushnik, O., Nassar, N., Reilly, J., Stealey, M., Stillwell, L., Wang, X. iRODS@RENCI. Proceedings of the Third iRODS User Group Meeting. Chapel Hill, NC, February 2011."
        },{
            "title": "Linkage scan of alcohol dependence in the UCSF Family Alcoholism Study",
            "doi": "10.1016/j.drugalcdep.2010.07.017",
            "citation": "Gizer, I.R., Ehlers, C.L., Vieten, C., Seaton-Smith, K.L., Feiler, H.S., Lee, J.V., Segall, S.K., Gilder, D.A., Wilhelmsen, K.C. (2011). Linkage scan of alcohol dependence in the UCSF Family Alcoholism Study. Drug and Alcohol Dependence. 113, 125-132."
        },{
            "title": "Linkage scan of nicotine dependence in the University of California, San Francisco (UCSF) Family Alcoholism Study",
            "doi": "10.1017/s0033291710001273",
            "citation": "Gizer, I.R., Ehlers, C.L., Vieten, C., Seaton-Smith, K.L., Feiler, H.S., Lee, J.V., Segall, S.K., Gilder, D.A., Wilhelmsen, K.C. (2011). Linkage scan of nicotine dependence in the University of California, San Francisco (UCSF) Family Alcoholism Study. Psychological Medicine Journal. 41, 799-808."
        },{
            "title": "Long-term regional hurricane hazard analysis for wind and storm surge",
            "doi": "10.1016/j.coastaleng.2011.01.015",
            "citation": "Apivatanagul, P., Davidson, R., Blanton, B., Nozick, L. (2011). Long-term regional hurricane hazard analysis for wind and storm surge. Coastal Engineering. (58)6."
        },{
            "title": "Next-generation sequencing for clinical diagnosis",
            "doi": "",
            "citation": "Berg, J. S., Evans, J. P., Leigh, M. W., Omran, H., Bizon, C., Mane, K., Knowles, M. R., Weck, K. E., Zariwala, M. A. (2011). Next-generation sequencing for clinical diagnosis. Genetics in Medicine. (13)3."
        },{
            "title": "Olfactory copy number association with age at onset of Alzheimer disease",
            "doi": "10.1212/wnl.0b013e318221c187",
            "citation": "Shaw, C.A., Li, Y., Wiszniewska, J., Chasse, S., Zaidi, S.N., Jin, W., Dawson, B., Wilhelmsen, K., Lupski, J.R., Belmont, J.W., et al. (2011). Olfactory copy number association with age at onset of Alzheimer disease. Neurology. 76, 1302-1309."
        },{
            "title": "Patient electronic health data-driven approach to clinical decision support",
            "doi": "10.1111/j.1752-8062.2011.00324.x",
            "citation": "Mane, K., Bizon, C., Owen, P., Gersing, K., Mostafa, J., Schmitt, C. (2011). Patient electronic health data-driven approach to clinical decision support. Clinical and Translational Science Journal. (4)5."
        },{
            "title": "Policy-based data management",
            "doi": "",
            "citation": "Moore, R., Rajasekar, A., Wan, M., Schroeder, W., Conway, M., Brieger, L., Coposky, J., Stillwell, L. Policy-based data management. GEOSS Interoperability Workshop XLIII. Boulder, CO, Sept 23, 2011."
        },{
            "title": "Provisioning and evaluating multi-domain networked clouds for Hadoop-based applications",
            "doi": "10.1109/cloudcom.2011.107",
            "citation": "Mandal, A., Xin, Y., Baldin, I., Ruth, P., Heerman, C., Chase, J., Orlikowski, V., Yumerefendi, A. Provisioning and evaluating multi-domain networked clouds for Hadoop-based applications. Proceedings of the 3rd International Conference on Cloud Computing Technologies and Science 2011 (IEEE Cloudcom ’11). Athens, Greece, December 2011."
        },{
            "title": "Scheduling task parallelism on multi-socket systems",
            "doi": "10.1145/1988796.1988804",
            "citation": "Olivier, S., Porterfield, A., Wheeler, K., Prins, J. Scheduling task parallelism on multi-socket systems. International Workshop on Runtimes and Operating Systems for Supercomputers, Tuson, AZ, June 2011."
        },{
            "title": "Summary visualizations for coastal spatial-temporal dynamics",
            "doi": "10.1615/int.j.uncertaintyquantification.2012003969",
            "citation": "Thakur, S., Tateosian, L., Hardin, E., Mitasova, H., Weaver, K., & Overton, M. Summary visualizations for coastal spatial-temporal dynamics. IEEE VisWeek 2011, extended abstract for workshop on Uncertainty Quantification, Propagation, and Visualization. Providence, RI, Oct. 23-28, 2011."
        },{
            "title": "The CI-FLOW project: A system for total water level prediction from the summit to the sea",
            "doi": "10.1175/2011bams3150.1",
            "citation": "Van Cooten, S., et al., (2011). The CI-FLOW project: A system for total water level prediction from the summit to the sea. Bulletin of the American Meteorological Society.  92, 1427–1442."
        },{
            "title": "The integrated Rule-Oriented Data System (iRODS 3.0) micro-service workbook",
            "doi": "",
            "citation": "Ward, R., Wan, M., Schroeder, W., Rajasekar, A., de Torcy, A., Russell, T., Xu, H., Moore, R. The integrated Rule-Oriented Data System (iRODS 3.0) micro-service workbook. DICE Foundation. November 2011, ISBN: 9781466469129. Amazon.com."
        },{
            "title": "The integrated virtual environment rehabilitation treadmill system",
            "doi": "10.1109/tnsre.2011.2120623",
            "citation": "Feasel, J., Whitton, M., Kassler, L., Brooks, F.P., Lewek, M. (2011). The integrated virtual environment rehabilitation treadmill system. Neural Systems & Rehabilitation Engineering, IEEE Transactions on. (19)3."
        },{
            "title": "What open source software development teaches us about scientific governance",
            "doi": "",
            "citation": "Bedard, D., Idaszak, R., Lander, H., Ahalt, S. What open source software development teaches us about scientific governance. (2011). An NSF EarthCube White Paper."
        },{
            "title": "Evalution of OpenMP task-based parallelism for the adaptive fast multipole algorithm",
            "doi": "",
            "citation": "Prins, J.F., Overman, R., Olivier, S., Porterfield, A., Zhang, B., Huang, J., Minion, M. Evalution of OpenMP task-based parallelism for the adaptive fast multipole algorithm. SIAM conference on Computational Science and Engineering (CSE11). Reno, NV, March 2011."
        },{
            "title": "Embedding virtual topologies in networked clouds",
            "doi": "10.1145/2002396.2002403",
            "citation": "Xin, Y., Baldin, I., Mandal, A., Heermann, C., Chase, J., Yumerefendi, A. Embedding virtual topologies in networked clouds. The 6th International Conference on Future Internet Technologies (CFI). Seoul, Korea, June 2011."
        },{
            "title": "Virtual smart grid architecture and control framework",
            "doi": "10.1109/smartgridcomm.2011.6102318",
            "citation": "Xin, Y., Baldin, I., Chase, J., Beyene, T., Parkhurst, B., Chakrabortty, A. Virtual smart grid architecture and control framework. 2nd IEEE International Conference on Smart Grid Communications (IEEE SmartGridComm). Brussels, Belgium, Oct. 2011."
        },{
            "title": "LENS: Resource specification for wireless sensor network experimentation infrastructures",
            "doi": "10.1145/2030718.2030727",
            "citation": "Ju, X., Zhang, H., Zeng, W., Sridharan, M., Li, J., Arora, A., Ramnath, R., Xin, Y. LENS: Resource specification for wireless sensor network experimentation infrastructures. ” The 6th International Workshop on Wireless Network Testbeds, Experimental Evaluation and Characterization (WinTECH). Las Vegas, NV, Sept. 2011."
        },{
            "title": "CI potential energy curves for three states of RuO2+",
            "doi": "10.1016/j.cplett.2011.09.075",
            "citation": "Tilson, J.L., Ermler, W.C., Fowler, R.J. (2011). CI potential energy curves for three states of RuO2+. Chemical Physics Letters. Vol. 516."
        },{
            "title": "Identifying bacterial and archaeal homologs of pentameric ligand-gated ion channel (pLGIC) family using domain-based and alignment-based approaches",
            "doi": "10.4161/chan.5.4.16822",
            "citation": "Rendon, G., Kantorovitz, R., Tilson, J.L., Jakobsson, E. (2011). Identifying bacterial and archaeal homologs of pentameric ligand-gated ion channel (pLGIC) family using domain-based and alignment-based approaches. Channels (Austin, Tex) Vol. 5."
        }
    ]
}