[
    {
        "title": "A study on group communication in distributed wide-area measurement system networks in large power systems",
        "doi": "10.1109/globalsip.2013.6736935 ",
        "citation": "Xin, Y., Chakrabortty, A. A study on group communication in distributed wide-area measurement system networks in large power systems. Proceedings of IEEE Global Conference on Signal and Information Processing (GlobalSIP). Dec 3-5, 2013, Austin, TX."
    },{
        "title": "A user perspective on sustainable scientific software",
        "doi": "",
        "citation": "Blanton, B. and Lenhardt, C. A user perspective on sustainable scientific software. First Workshop on Sustainable Software for Science: Practice and Experiences, in conjunction with SC13. Sunday, November 17, 2013, Denver, CO."
    },{
        "title": "10.1145/2536430.2536437",
        "doi": "10.1145/2536430.2536437 ",
        "citation": "Porterfield, A. Fowler, R., Balachandra, S., Wang, W. OpenMP and MPI application energy measurement variation. 1st International Workshop on Energy Efficient SuperComputing (E2SC). Denver, CO, November 2013."
    },{
        "title": "Evaluating I/O aware network management for scientific workflows on networked clouds",
        "doi": "10.1145/2534695.2534698",
        "citation": "Mandal, A., Ruth, P., Baldin, I., Xin, Y., Castillo, C., Rynge, M., Deelman, E. Evaluating I/O aware network management for scientific workflows on networked clouds. Proceedings of 3rd IEEE/ACM International Workshop on Network-Aware Data Management (co-located with SC’13). November 2013, Denver, CO."
    },{
        "title": "Advancing the DFC semantic technology platform via HIVE innovation",
        "doi":" ",
        "citation": "Conway, M.C., Greenberg, J., Moore, R., Whitton, M., Zhang, L. Advancing the DFC semantic technology platform via HIVE innovation. 7th Metadata and Semantics Research Conference. Nov. 2013, Thessaloniki, Greece."
    },{
        "title": "Imputation of coding variants in African Americans: Better performance using data from the exome sequencing project",
        "doi": "10.1093/bioinformatics/btt477",
        "citation": "Duan, Q., Liu, E.Y., Auer, P.L., Zhang, G., Lange, E.M., Jun, G., Bizon, C., Jiao, S., Buyske, S., Franceschini, N., Carlson, C.S., Hsu, L., Reiner, A.P., Peters, U., Haessler, J., Curtis, K., Wassel, C.L., Robinson, J.G., Martin, L.W., Haiman, C.A., Le Marchand, L., Matise, T.C., Hindorff, L.A., Crawford, D.C., Assimes, T.L., Kang, H.M., Heiss, G., Jackson, R.D., Kooperberg, C., Wilson, J.G., Abecasis, G.R., North, K.E., Nickerson, D.A., Lange, L.A., Li, Y. (2013) Imputation of coding variants in African Americans: Better performance using data from the exome sequencing project. Bioinformatics. 29(21)."
    },{
        "title": "Privacy preserving interactive record linkage (PPIRL)",
        "doi": "10.1136/amiajnl-2013-002165",
        "citation": "Kum, H.C., Krishamurthy, A., Machanavajjha, A., Reiter, M.K., Ahalt, S. Privacy preserving interactive record linkage (PPIRL). (2013). Journal of - the American Medical Informatics Association. doi: 10.1136/amiajnl-2013-002165."
    },{
        "title": "Predictive model of the treatment effect for patients with major depressive disorder",
        "doi": "10.1145/2506583.2506618",
        "citation": "Akushevich, I., Kravchenko, J., Gersing, K., Mane, K. Predictive model of the treatment effect for patients with major depressive disorder. 4th ACM International Conference on Bioinformatics, Computational Biology, and Biomedical Informatics (ACM BCB 2013). Washington, DC, Sept. 2013."
    },{
        "title": "Comparative analysis of the electronic structures of RuO2+ and OsO2+ using the spin-orbit configuration interaction method",
        "doi": "",
        "citation": "Tilson, J.L., Fowler, R., Ermler, W. Comparative analysis of the electronic structures of RuO2+ and OsO2+ using the spin-orbit configuration interaction method. National meeting of the American Chemical Society, PHYS division. New Orleans, LA, April 7-11, 2013."
    },{
        "title": "Data management for coastal storm surge forecasts using THREDDS, OPeNDAP, and CF-UGRID community-driven standards",
        "doi": "",
        "citation": "Blanton, B., Fleming, J., Luettich, R. Data management for coastal storm surge forecasts using THREDDS, OPeNDAP, and CF-UGRID community-driven standards. Presented at 13th International Conference on Estuarine and Coastal Modeling. San Diego, CA, Nov. 2013."
    },{
        "title": "Visual analytics to optimize patient-population evidence delivery for personalized care",
        "doi": "10.1145/2506583.2506608",
        "citation": "Mane, K., Phillips, O., Schmitt, C., Wilhelmsen, K., Gersing, K., Pietrobon, R., Akushevich, I. Visual analytics to optimize patient-population evidence delivery for personalized care. 4th ACM International Conference on Bioinformatics, Computational Biology, and Biomedical Informatics (ACM BCB 2013). Washington, DC, Sept. 2013."
    },{
        "title": "Visual-based interactive clinical decision support tools: Developing user-centric approaches",
        "doi": "",
        "citation": "Mane, K., Carrasco, V., Mostafa, J. Visual-based interactive clinical decision support tools: Developing user-centric approaches. 2013 Workshop on Visual Analytics in Healthcare, American Medical Informatics Association. Washington, DC, Nov. 25, 2013."
    },{
        "title": "Visualization of EHR and - health related data for information discovery",
        "doi": "",
        "citation": "West, V., Borland, D., Hammond, W.E. Visualization of EHR and - health related data for information discovery. 2013 Workshop on Visual Analytics in Healthcare, American Medical Informatics Association. Washington, DC, Nov. 25, 2013."
    },{
        "title": "Visualizations of coastal terrain time-series",
        "doi": "10.1177/1473871613487086",
        "citation": "Tateosian, L., Mitasova, H., Thakur, S., Russ, E., Hardin, E. (2013). Visualizations of coastal terrain time-series. Information Visualization Journal."
    },{
        "title": "Multi-Dimensional wide-area visualization of power system dynamics using synchrophasors",
        "doi": "10.1109/pesmg.2013.6672612",
        "citation": "Thakur, S., & Chakrabortty, A. Multi-Dimensional wide-area visualization of power system dynamics using synchrophasors. IEEE Power and Energy Society General Meeting (PESGM). Vancouver, British Columbia, Canada, July 21-25, 2013."
    },{
        "title": "An early prototype of an autonomic performance environment for exascale",
        "doi": "10.1145/2491661.2481434",
        "citation": "Huck, K., Shende, S., Malony, A., Kaiser, H., Porterfield, A., Fowler, R., Brightwell, R. An early prototype of an autonomic performance environment for exascale. International Workshop on Runtime and Operating Systems for Supercomputers (ROSS2013). in conjunction with the International Conference on Supercomputining, Eugene, Oregon. June 10, 2013"
    },{
        "title": "A multi-user network testbed for wide-area monitoring and control of power systems using distributed synchrophasors",
        "doi": "10.1145/2487166.2487212 ",
        "citation": "Weiss, M., Xin, Y., Chakrabortty, A. A multi-user network testbed for wide-area monitoring and control of power systems using distributed synchrophasors. ACM eEnergy 2013 (eEnergy13). Poster Session, Berkeley, CA, May 2013."
    },{
        "title": "A roofline model of energy",
        "doi": "10.1109/ipdps.2013.77",
        "citation": "Choi, J.W., Bedard, D., Fowler, R., Vuduc, R. A roofline model of energy. Proceedings of International Parallel and Distributed Processing Symposium. Boston, MA, May 2013."
    },{
        "title": "Water Science Software Institute: An open source engagement process",
        "doi": "10.1109/secse.2013.6615098",
        "citation": "Ahalt, S., Band, L., Minsker, B., Palmer, M., Tiemann, M., Idaszak, R., Lenhardt, C., Whitton, M. Water Science Software Institute: An open source engagement process. 2013 International Workshop on Software Engineering for Computational Science and Engineering (SE-CSE13). San Francisco, California, May 18, 2013."
    },{
        "title": "Power measurement and concurrency throttling for energy reduction on OpenMP programs",
        "doi": "10.1109/ipdpsw.2013.15",
        "citation": "Porterfield, A., Olivier, S., Bhalachandra, S., Prins, J. Power measurement and concurrency throttling for energy reduction on OpenMP programs. IEEE Workshop on High-Performance, Power-Aware Computing. Boston MA, May 2013."
    },{
        "title": "e-IRODS Composable Resources",
        "doi": "",
        "citation": "Russell, T., Coposky, J., Johnson, H., Idaszak, R., Schmitt, C. e-IRODS Composable Resources. 2013 iRODS User Group Meeting. Max Planck Institute for Plasma Physics (IPP), Garching, Germany, Feb 28-Mar 1, 2013."
    },{
        "title": "iRODS administration interface",
        "doi": "",
        "citation": "Russell, T., & Stillwell, L. Scotty: iRODS administration interface. iRODS User Group Meeting. Max Planck Institute for Plasma Physics (IPP), Garching, Germany, Feb 28-Mar 1, 2013."
    },{
        "title": "HIVEing Across U.S. DataNets",
        "doi": "",
        "citation": "Greenberg, J., Rowell, C., Rajavi, K., Conway, M., Lander, H. HIVEing Across U.S. DataNets. Research Data Management Implementations Workshop. Arlington Gateway, Arlington, VA, March 13-14, 2013."
    },{
        "title": "Parallel spin-orbit configuration interaction method: A performance co-design inspired implementation for high performance computation",
        "doi": "",
        "citation": "Tilson, J., Ruth, P., Fowler, R., Ermler, W. Parallel spin-orbit configuration interaction method: A performance co-design inspired implementation for high performance computation. National meeting of the American Chemical Society, COMP Division. New Orleans, LA, April 7-11, 2013."
    },{
        "title": "Hardware-in-the-Loop simulations and verifications of smart power systems over an Exo-GENI testbed",
        "doi": "10.1109/gree.2013.12 ",
        "citation": "Chakrabortty, A., & Xin, Y. Hardware-in-the-Loop simulations and verifications of smart power systems over an Exo-GENI testbed. The Second GENI Research and Educational Experiment Workshop (GREE2013). Salt Lake City, Utah, March 2013."
    },{
        "title": "Redirected touching: Training and adaptation in warped virtual spaces",
        "doi": "10.1109/3dui.2013.6550201 ",
        "citation": "Kohli, L., Whitton, M., Brooks, F. (2013).  Redirected touching: Training and adaptation in warped virtual spaces. Proceedings of 2013 IEEE Symposium on 3D User Interfaces (3DUI). pp.79-86"
    },{
        "title": "Secure decoupled linkage (CDLink) for building a social genome",
        "doi": "10.1109/bigdata.2013.6691789",
        "citation": "Kum, H.C., Pathak, D., Krisnamurthy, A., Reiter, M., Ahalt, S. Secure decoupled linkage (CDLink) for building a social genome. 2013 IEEE International Conference on Big Data. Santa Clara, CA, USA, Oct. 6-9, 2013."
    },{
        "title": "Privacy beyond anonymity: Decoupling data using encryption",
        "doi": "",
        "citation": "Kum, H.C., Pathak, D., Sanka, G., Ahalt, S. Privacy beyond anonymity: Decoupling data using encryption. 2013 American Medical Informatics Association Joint Summit on Translation Science: Clinical Research Informatics. San Francisco, CA, USA, March 20-22, 2013."
    },{
        "title": "Privacy by design: Understanding data access models for secondary data",
        "doi": "",
        "citation": "Kum, H.C., Ahalt, S. Privacy by design: Understanding data access models for secondary data. 2013 American Medical Informatics Association Joint Summit on Translation Science: Clinical Research Informatics. San Francisco, CA, USA, March 20-22, 2013."
    },{
        "title": "Recursive cross-layer network virtualization and flexible optical burst switching SDN",
        "doi": "",
        "citation": "Xin, Y., Baldin, I., Huang, S. Recursive cross-layer network virtualization and flexible optical burst switching SDN. OSA Incubator and NSF Workshop on Scaling Terabit Networks. Washington, DC, Sept. 19-20, 2013."
    },{
        "title": "Stepping-Driven Locomotion Interfaces",
        "doi": "10.1007/978-1-4419-8432-6_11",
        "citation": "Whitton, M.C. and Peck, T.C. (2013). Stepping-Driven Locomotion Interfaces. In Steinicke, F., Visell, Y., Campos, J., Lécuyer, A. (Eds.), In human walking in virtual environments:  Perception, technology, and applications. Springer-Verlag."
    },{
        "title": "Visual aids to medical data and computational diagnostics: New frontiers in pediatric neurology",
        "doi": "10.1016/j.yebeh.2013.04.014",
        "citation": "Mane, K., Loddenkemper, T., Sánchez Fernández, I., Mikati, M., Tennison, M., Schmitt, C., Wilhelmsen, K., Leviton, A. (2013) Visual aids to medical data and computational diagnostics: New frontiers in pediatric neurology. Epilepsy and Behavior Journal."
    },{
        "title": "An evaluation of self-avatar eye movement for virtual embodiment",
        "doi": "10.1109/tvcg.2013.24",
        "citation": "Borland, D., Peck, T., Slater, M. An evaluation of self-avatar eye movement for virtual embodiment. (Proceedings Virtual Reality 2013). IEEE Transactions on Visualization and Computer Graphics. 19(4)."
    },{
        "title": "Big board: Teleconferencing over maps for shared situational awareness",
        "doi": "10.1007/s10606-013-9191-9",
        "citation": "Heard, J., Thakur, S., Losego, J., Galluppi, K. (2013). Big board: Teleconferencing over maps for shared situational awareness. Journal of Computer Supported Cooperative Work."
    },{
        "title": "Data management lifecycle and software lifecycle management in the context of conducting science",
        "doi": "",
        "citation": "Lenhardt, C., Ahalt, S., Blanton, B., Christopherson, L., Idaszak, R. Data management lifecycle and software lifecycle management in the context of conducting science. Workshop on Sustainable Software for Science at Supercomputing 2013. Denver, CO, USA, Nov. 17-22, 2013."
    },{
        "title": "Developing scientific software through the open community engagement process",
        "doi": "",
        "citation": "Christopherson, L., Idaszak, R., Ahalt, S. Developing scientific software through the open community engagement process. Workshop on Sustainable Software for Science at Supercomputing 2013. Denver, CO, USA, Nov. 17-22, 2013."
    },{
        "title": "Skill assessment of a real-time forecast system utilizing a coupled hydrologic and coastal hydrodynamic model during Hurricane Irene (2011)",
        "doi": "10.1016/j.csr.2013.10.007",
        "citation": "Dresback, K.M., Fleming, J.G., Blanton, B.O., Gourly, J.J., Tromble, E.M., Luettich, R.A., Kolar, R.L., Hong, Y., Van Cooten, S., Bergara, H.J., Flamig, Z.L., Lander, H.M., Kelleher, K.E., Nemunaitis-Monroe, K.L. Skill assessment of a real-time forecast system utilizing a coupled hydrologic and coastal hydrodynamic model during Hurricane Irene. (2011). Continental Shelf - Research 71. 78-94. doi:10.1016/j.csr.2013.10.007."
    },{
        "title": "Sociometric methods for relevancy analysis of Long Tail Science Data",
        "doi": "",
        "citation": "Rajasekar, A., Sankaran, S., Lander, H., Carsey, T., Crabtree, J., Kum, H., Crosas, M., King, G., Zhan, J. Sociometric methods for relevancy analysis of Long Tail Science Data. 2013 ASE/IEEE International Conference on Big Data. Santa Clara, CA, USA, Oct. 6-9, 2013."
    },{
        "title": "The data bridge",
        "doi": "",
        "citation": "Rajasekar, A., Kum, H., Crosas, M., Crabtree, J., Sankaran, S., Lander, H., Carsey, T., King, G., Zhan, J. The data bridge. Science Journal. 2(1)."
    },{
        "title": "The Secure Medical Research Workspace: An IT Infrastructure to Enable Secure Research on Clinical Data",
        "doi": "10.1111/cts.12060",
        "citation": "Shoffner, M., Owen, P., Mostafa, J., Lamm, B., Wang, X., Schmitt, C.P., Ahalt, S.C. (2013). The secure medical research workspace: An IT infrastructure to enable secure research on clinical data. Clinical and - Translational Science. 6. 222–225. doi: 10.1111/cts.12060."
    },{
        "title": "X3DBio2: A visual analysis tool for biomolecular structure comparison",
        "doi": "10.1117/12.2002626",
        "citation": "Yi, H., Thakur, S., Sethaphong, L., Yingling, Y.G. (2013). X3DBio2: A visual analysis tool for biomolecular structure comparison. Visualization and Data Analysis 2013, Proceedings of SPIE-IS&T Electronic Imaging SPIE. Vol. 8654, 86540W."
    }
]