[
    {
        "title": "Association and ancestry analysis of sequence variants in ADH and ALDH using alcohol-related phenotypes in a Native American community sample",
        "doi": "10.1002/ajmg.b.32272",
        "type": "Journal Article"
    },{
        "title": "Variant calling in low-coverage whole genome sequencing of a Native American population sample",
        "doi": "10.1186/1471-2164-15-85",
        "type": "Journal Article",
        "citation": "Bizon, C., Spiegel, M., Chasse, S. A., Gizer, I. R., Li, Y., Malc, E. P., … Wilhelmsen, K. C. (2014). Variant calling in low-coverage whole genome sequencing of a Native American population sample. BMC Genomics, 15(1), 85. doi:10.1186/1471-2164-15-85"
    },{
        "title": "A Scientist’s Perspective on Sustainable Scientific Software",
        "doi": "10.5334/jors.ba",
        "citation": "Blanton, B and Lenhardt, C. (2014). A Scientist’s Perspective on Sustainable Scientific Software. Journal of Open Research Software. 2(1):e17, http://dx.doi.org/10.5334/jors.ba"
    },{
        "title": "Variant calling in low-coverage whole genome sequencing of a Native American population sample",
        "doi": "10.1186/1471-2164-15-85",
        "citation": "Bizon, C., Spiegel M., Chasse S.A., Gizer I.R., Li Y., Malc E.P., Mieczkowski P.A., Sailsbery J.K., Wang X., Ehlers C.L., Wilhelmsen, K.C. (2014). Variant calling in low-coverage whole genome sequencing of a Native American population sample, BMC Genomics. 15(85)."
    },{
        "title": "?",
        "doi": "",
        "citation": "Lange L.A., Hu Y., Zhang H., Xue C., Schmidt E.M., Tang Z.Z., Bizon C. et al. (2014). Whole-Exome sequencing identifies rare and low-frequency coding variants associated with LDL cholesterol. The American Journal of Human Genetics. 94(2):233-45."
    },{
        "title": "?",
        "doi": "",
        "citation": "Lin, S., Thakur, S., Chakrabortty, A. A data-driven method for probabilistic damping assessment in power systems using synchrophasors. IEEE Power & Energy Society 2014 Annual General Meeting. (to appear)"
    },{
        "title": "?",
        "doi": "",
        "citation": "Huang, S., Xu, H., Xin, Y., Brieger, L., Moore, R., Rajasekar, A. A framework for integration of rule-oriented data management policies with network policies. GREE. Atlanta, GA, USA, March 19, 2014. (to appear)"
    },{
        "title": "?",
        "doi": "",
        "citation": "Qian, T., Mueller, F., Xin, Y. (2014) A real-time distributed hash table. IEEE Conference on Embedded and Real-Time Computing Systems and Applications (RTCSA). Chongqing, China, Aug. 2014."
    },{
        "title": "?",
        "doi": "",
        "citation": "Qian, T., Chakrabortty, A., Mueller, F., Xin,Y. A real-time distributed storage system for multi-resolution virtual synchrophasor. IEEE Power & Energy Society General Meeting. July 2014."
    },{
        "title": "?",
        "doi": "",
        "citation": "Tarboton, D., Horsburgh, J., Idaszak, R., Heard, J., Valentine, D., Couch, A., Ames, D., Goodall, J., Band, L., Merwade, V., Arrigo, J., Hooper, R., Maidment, D. A resource centric approach for advancing collaboration through hydrologic data and model sharing. HIC 2014 – 11th International Conference on Hydroinformatics. New York, NY, USA, August 17-21, 2014."
    },{
        "title": "?",
        "doi": "",
        "citation": "Baldin, I., Huang, S., Gopidi, R. A resource delegation framework for software defined networks. ACM SIGCOMM Workshop on Hot Topics in Software Defined Networking (HotSDN 2014). Chicago, IL, USA, August 22, 2014."
    },{
        "title": "?",
        "doi": "",
        "citation": "Heard, J., Tarboton, D., Idaszak, R., Horsburgh, J., Ames, D., Bedig, A., Castronova, A., Couch, A., Dash, P., Frisby, C., Gan, T., Goodall, J., Jackson, S., Livingston, S., Maidment, D., Martin, N., Miles, B., Mills, S., Sadler, J., Valentine, D., Zhao, L. An architectural overview of HydroShare, a next-generation hydrologic information system. HIC 2014 – 11th International Conference on Hydroinformatics. New York, NY, USA, August 17-21, 2014."
    },{
        "title": "?",
        "doi": "",
        "citation": "Shoffner, M. An infrastructure approach for securing and scaling data collaborations. Genomics & Sequencing Data Integration, Analysis and Visualization Symposium, 21st Annual Molecular Medicine Tri-Conference. San Francisco, CA, USA, February 14, 2014."
    },{
        "title": "?",
        "doi": "",
        "citation": "Chen S.T., Borland, D., Russo, M., Grady, R., and Minogue, J. (2014). ASPECT sinking and floating: An interactive playable simulation for teaching buoyancy concepts. Proceedings of the First ACM SIGCHI Annual Symposium on Computer-Human Interaction in Play (CHI PLAY ’14). (Top-Ten Entry, Student Game Design Competition)."
    },{
        "title": "?",
        "doi": "",
        "citation": "Chen S.T., Borland, D., Russo, M., Grady, R., and Minogue, J. (2014). ASPECT: Sinking and floating haptics for elementary school students. Proceedings of the First ACM SIGCHI Annual Symposium on Computer-Human Interaction in Play (CHI PLAY ’14)."
    },{
        "title": "?",
        "doi": "",
        "citation": "Peng, Q., Gizer, I.R., Libiger, O., Bizon, C., Wilhelmsen, K.C., Schork, N.J., Ehlers, C.L. Association and ancestry analysis of sequence - variants in ADH and ALDH using alcohol-related phenotypes in a Native American community sample. (2014). American Journal of Medical Genetics Part B: Neuropsychiatric Genetics."
    },{
        "title": "?",
        "doi": "",
        "citation": "Xin, Y., Baldin, I., Heerman, C., Mandal, A., Ruth, P. Capacity of inter-cloud layer-2 virtual networking. ACM SIGCOMM Workshop on Distributed Cloud Computing (DCC 2014). Chicago, IL, USA, August 2014."
    },{
        "title": "?",
        "doi": "",
        "citation": "Shoffner, M. Cybersecurity approaches for protecting social science big data. Panel presentation, ASE CyberSecurity 2014. Stanford, CA, USA, May 27-31, 2014."
    },{
        "title": "?",
        "doi": "",
        "citation": "Lenhardt, W.C., Ahalt, S., Blanton B., Christopherson L., and Idaszak, R. (2014). Data management lifecycle and software lifecycle management in the context of conducting science. Journal of Open Research - Software. 2(1):e15, DOI: http://dx.doi.org/10.5334/jors.ax"
    },{
        "title": "?",
        "doi": "",
        "citation": "Shah, H., Borland, D., Hinz, E.M., West, V.L., Hammond, W.E. Demonstration of temporal visualization of diabetes mellitus via hemoglobin A1c levels. Proceedings of the 2014 Workshop on Visual Analytics in Healthcare (VAHC 2014). Washington, DC, USA, November 15, 2014."
    },{
        "title": "?",
        "doi": "",
        "citation": "Zhang, J., Chakrabortty, A., Xin, Y. Distributed implementation of wide-area monitoring algo-rithms for power systems using a US-wide ExoGENI-WAMS testbed. IEEE/IFIP DSN Workshop on Trustworthiness of Smart Grids (ToSG). Atlanta, GA, USA, June 23, 2014."
    },{
        "title": "?",
        "doi": "",
        "citation": "Jiang, F., Shoffner, M., Castillo, C., Schmitt, C. Enabling genomic analysis on federated clouds. IEEE International Conference on Big Data (IEEE BigData 2014). Washington DC, USA, October 27-30, 2014."
    },{
        "title": "?",
        "doi": "",
        "citation": "Mandal, A., Baldin, I., Xin, Y., Ruth, P., Heerman, C. (2014) Enabling persistent queries for cross-aggregate performance monitoring. IEEE Communications Magazine. 5(52)."
    },{
        "title": "?",
        "doi": "",
        "citation": "Wang, W., Cavazos, J., Porterfield, A. Energy auto-tuning using the polyhedral approach. Proceedings of the 4th International Workshop on Polyhedral Compilation Techniques. Vienna, Austria, January 2014."
    },{
        "title": "?",
        "doi": "",
        "citation": "Spanlang, B., Normand, J.M., Borland, D., Kilteni, K., Giannopoulos, E., Pomes, A., Gonzalez-Franco, M., Perez-Marcos, D., Arroyo-Palacios, J., Muncunill, X.N., Slater, M. How to build an embodiment lab: Achieving body representation illusions in virtual reality. (2014). Frontiers in Robotics and AI. 1(9)."
    },{
        "title": "?",
        "doi": "",
        "citation": "Tarboton, D., Idaszak, R., Horsburgh, J., Stealey, M., Yi, H., Ames, D., Goodall, J. Band, L., Merwade, V., Couch, A., Hooper, R., Valentine, D., Maidment, D. HydroShare: Advancing collaboration through hydrologic data and model sharing. 2014 Annual Water Resources Conference. Tysons Corner, VA, USA, November 6, 2014."
    },{
        "title": "?",
        "doi": "",
        "citation": "Tarboton, D. G., Idaszak, R., Horsburgh, J.S., Heard, J., Ames, D, Goodall, J.L., Band, L., Merwade, V., Couch, A., Arrigo, J., Hooper, R., Valentine, D. Maidment, D. (2014). HydroShare: Advancing collaboration through hydrologic data and model sharing. 7th International Congress on Environmental Modeling and Software, ed. D. Ames and N. Quinn. San Diego, California, USA, International Environmental Modeling and Software Society (iEMSs)."
    },{
        "title": "?",
        "doi": "",
        "citation": "West, V.L., Borland, D., Hammond, W.E. Innovative information visualization of electronic health record data: A systematic review. (2014). Journal of the American Medical Informatics Association."
    },{
        "title": "?",
        "doi": "",
        "citation": "Yi, H., Rasquin, M., Mishra, A.V., Fang, J., Bolotnov, In-Situ processing and visualization for direct numerical simulation of coolant flow through mixing vanes. I.A. Proceedings of 2014 International Congress on Advances in Nuclear Power Plants (ICAPP). Paper No. 14291. Charlotte, North Carolina, USA, April 6-9, 2014."
    },{
        "title": "?",
        "doi": "",
        "citation": "Lenhardt, W.C., Ahalt, S., Jones, M., Aukema, J., Hampton, S., Hespanh, S.R., Idaszak, R., Schildhauer, M. ISEES-WSSI Lessons for sustainable science software from an early career training institute on open science synthesis. 2nd Workshop on Sustainable Software for Science: Practice and Experiences (WSSSPE2). New Orleans, LA, USA, November 16. 2014."
    },{
        "title": "?",
        "doi": "",
        "citation": "Mandal, A., Ruth, P., Baldin, I., Xin, Y., Castillo, C., Rynge, M., Deelman, E. Leveraging and adapting ExoGENI infrastructure for data-driven domain science workflows. Proceedings of 3rd GENI Research and Educational Experiment Workshop. March 2014. (to appear)."
    },{
        "title": "?",
        "doi": "",
        "citation": "Xin, Y., Baldin, I., Chase, J., Ogan, K. Leveraging semantic web technologies for managing resources in a multi-domain infrastructure-as-a-service environment. (2014). arXiv."
    },{
        "title": "?",
        "doi": "",
        "citation": "Tilson, J., Ermler, W.C. (2014). Massively parallel spin orbit configuration interaction. Theoretical Chemistry Accounts. DOI 10.1007/s00214-014-1564-8. (To Appear)"
    },{
        "title": "?",
        "doi": "",
        "citation": "Grant, R.E., Olivier, S.L., Laros III, J.H., Porterfield, A., Brightwell, R. Metrics for evaluating energy saving techniques for resilient HPC systems. Workshop on High Performance Power Aware Computing (HPPAC). Phoenix, AZ, USA, June 2014."
    },{
        "title": "?",
        "doi": "",
        "citation": "Borland, D., West, V.L., Hammond, W.E. Multivariate visualization of system-wide National Health Service data using radial coordinates. Proceedings of the 2014 Workshop on Visual Analytics in Healthcare (VAHC 2014). Washington, DC, USA, November 15, 2014."
    },{
        "title": "?",
        "doi": "",
        "citation": "Baru, C., Lander, H., Rajasekar, A., Zhan, J. National data science laboratory: An experimental benchmarking architecture. National Institute of Standards and Technology Data Science Symposium. Gaithersburg, MD, USA, March 4-5, 2014."
    },{
        "title": "?",
        "doi": "10.1016/j.biopsych.2014.05.023",
        "citation": "Cannon, T.D., Chung, Y., He, G., Sun, D., Jacobson, A., van Erp, T.G., McEwen, S., Addington, J., Bearden, C.E., Cadenhead, K., Cornblatt, B., Mathalon, D.H., McGlashan, T., Perkins, D., Jeffries, C., Seidman, L.J., Tsuang, M., Walker, E., Woods, S.W., Heinssen, R. (2014). Progressive reduction in cortical thickness as psychosis develops: A multisite longitudinal neuroimaging study of youth at elevated clinical risk. Biological - Psychiatry. pii: S0006-3223(14)00414-4. doi: 10.1016/j.biopsych.2014.05.023. [Epub ahead of print]"
    },{
        "title": "?",
        "doi": "",
        "citation": "Xin, Y., Baldin, I., Heerman, C., Mandal, A., Ruth, P. Scaling up applications over distributed clouds with dynamic layer-2 exchange and broadcast service. ITC’26 Workshop on Federated Future Internet and Distributed Cloud Testbeds (FIDC). Karlskrona, Sweden, September 12, 2014."
    },{
        "title": "?",
        "doi": "",
        "citation": "Li, A., Chall, S., Lu, W., Vorderstrasse, A., Johnson, C. The challenges of disparate data formats: Analysis and visualization in the SLIDES project. American Medical Informatics Association (AMIA) 2014 Annual Symposium. Washington, DC, USA, November 15-19, 2014."
    },{
        "title": "?",
        "doi": "",
        "citation": "Sankaran, S., Yi, H., Cherry, M. The REACH NC Resource Finder: A multi-institutional, statewide implementation of eagle-i. VIVO/SciTS 2014 Conference. Austin, TX, USA, August 6-8."
    },{
        "title": "?",
        "doi": "",
        "citation": "Perkins, D.O., Jeffries, C.D., Addington, J., Bearden, C.E., Cadenhead, K.S., Cannon, T.D., Cornblatt, B.A., Mathalon, D.H., McGlashan, T.H., Seidman, L.J., Tsuang, M.T., Walker, E.F., Woods, S.W., Heinssen, R. (2014). Towards a psychosis risk blood diagnostic for persons experiencing high-risk symptoms: Preliminary results from the NAPLS project. Schizophrenia Bulletin. pii: sbu099. [Epub ahead of print]"
    },{
        "title": "?",
        "doi": "",
        "citation": "Peck, T., Borland, D. Virtual embodiment: Implications and applications of self-avatars in immersive virtual environments. Living Environments Laboratory. Wisconsin Institute for Discovery at the University of Wisconsin-Madison, May 13, 2014."
    },{
        "title": "?",
        "doi": "",
        "citation": "Shoffner, M. Toward integrated security in cloud based data and compute infrastructures. Tutorial, ASE CyberSecurity 2014. Stanford, CA, USA, May 27-31, 2014."
    },{
        "title": "?",
        "doi": "",
        "citation": "Borland, D. Visualization of health informatics data. Duke University Visualization Friday Forum. Durham, NC, USA, April 4, 2014."
    },{
        "title": "?",
        "doi": "",
        "citation": "Lynch, D., Borland, D., Kopper, R., and Peck, T. (2014). Volume visualization on a WIM: Design considerations and planned evaluations. IEEE Virtual Reality 2014 Workshop on Immersive Volumetric Interaction (WIVI). Minneapolis, MN, USA. March 29, 2014."
    },{
        "title": "?",
        "doi": "",
        "citation": "Ahalt, S., Band, L., Christopherson, L., Idaszak, R., Lenhardt, C., Minsker, B., Palmer, M., Shelley, M., Tiemann, M., & Zimmerman, A. (2014). Water Science Software Institute: Agile and open source scientific software development. IEEE Computing in Science and Engineering."
    }
]