{
    "title": "Can Genetic Analysis of Putative Blood Alzheimer’s Disease Biomarkers Lead to Identification of Susceptibility Loci?",
    "doi": "10.1371/journal.pone.0142360"
    "type": "Journal Article",
    "citation": "Barber, R.C., Phillips, N.R., Tilson, J.L., Huebinger, R.M., Shewale, S.J., Koenig, J.L., Mitchel, J.S., O’Bryant, S.E., Waring, S.C., Diaz-Arrastia, R., Chasse, S., Wilhelmsen, K.C. (2015) Can Genetic Analysis of Putative Blood Alzheimer’s Disease Biomarkers Lead to Identification of Susceptibility Loci? Alzheimer’s Disease Neuroimaging Initiative; Texas Alzheimer’s Research and Care Consortium. "
},{
    "title": "?",
    "doi": ""
    "citation": "Jiang, F., Castillo, C., Schmitt, C., Mandal, A., Ruth, P., and Baldin, I. Enabling Workflow Repeatability with Virtualization Support. 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Krishnamurthy, A. Complex Data for Health Services Research. Sheps Center for Health Services Research. 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Krishnamurthy, A. Data Linkages, Data Sharing and Data Mining for CER. CER Symposium: Building Bridges to Advance CER. RTP. May 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Krishnamurthy, A. The National Consortium for Data Science. Oak Ridge Associated universities Annual Meeting with a focus on Big Data. 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Krishnamurthy, A. & Alluru, S. The NSF South Big Data Regional Innovation Hub. IEEE International Conference on Big Data. Santa Clara, CA. 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Timmes, F., Ahalt, S., Turk, M., Idaszak, R., Schildauer, M., Brower, R., Lenhardt, C., Gustafson, K. 2015 Software Infrastructure for Sustained Innovation (SI2) Principal Investigators Workshop Report. 2015 Software Infrastructure for Sustained Innovation (SI2) Principal Investigators Workshop. 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Xu, H., Coposky, J., Bedard, D., Ward, J., Russell, T., Rajasekar, A., Moore, R., Keller, B., Greer, Z. A Method for the Systematic Generation of Audit Logs in a Digital Preservation Environment and Its Experimental Implementation in a Production Ready System. iPres 2015. 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Ruth, P., Mandal, A., Castillo, C., Fowler, R., Tilson, J., Baldin, I., Xin, Y. Achieving Performance Isolation on Multi-Tenant Networked Clouds Using Advanced Block Storage Mechanisms. 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Mandal, A., Ruth, P., Baldin, I., Xin, Y., Castillo, C., Juve, G., Rynge, M., Deelman, E., Chase, J. Adapting Scientific Workflows on Networked Clouds Using Proactive Introspection. IEEE/ACM 8th International Conference on Utility and Cloud Computing, December 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Young, J.W., Benedict, K., Lenhardt, W.C. Agile Data Curation: A conceptual framework and approach for practitioner data management. 2015 Fall Meeting, AGU. San Francisco, CA. December 14-18, 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "West, V.L., Borland, D., West, D., Hammond, W.E. An evaluation of machine learning methods and visualization of results to characterize large healthcare document collections. 2015 Annual Meeting of the Decisions Sciences Institute. 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Vicory, J., Couture, H.D., Thomas, N.E., Borland, D., Marron, J.S., Woosley, J., Niethammer, M. Appearance normalization of histology slides. Computerized Medical Imaging and Graphics. 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Porterfield, A., Fowler, R., Bhalachaundra, S., Rountree, B., Deb, D., Lewis, R., Blanton, B. Application Runtime Variability and Power Optimization for Exascale Computers. International Workshop on Runtime and Operating Systems for Supercomputers. Portland, Oregon. June 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Bedard, D. BoF: Challenges of Data Management at Scale. BoF Session at DDN-Sponsored Workshop. 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Barber, R., Philips, N.R., Tilson, J.L., Huebinger, R.M., Shewale, S.J., Koenig, J.L., Mitchel, J.S., O’Bryant, S.E., Waring, S.C., Diaz-Arrastia, R., Chasse, S., Wilhelmsen, K.C. Can Genetic Analysis of Putative Blood Alzheimer’s Disease Biomarkers Lead to Identification of Susceptibility Loci? 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Borland, D., Moreland, K., Rogowitz, B., Samsel, F., Stone, M., Brewer, C. Color Mapping in VIS: Persepctives on Optimal Solutions. 2015"
},{
    "title": "?",
    "doi": ""
    "citation": "Downs, R.R., Lenhardt, W.C., Robinson, E., Davis, E., Weber, N. Community Recommendations for Sustainable Scientific Software. Journal of Open Research Software 3; e11. 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Zhang, J., Nabavi, S., Chakrabortty, A., Xin, Y. Convergence Analysis of ADMM Based Power System Mode Estimation Under Asynchronous Wide-Area Communication Delays. EEE PES General Meeting. Denver, Colorado. July 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Calloway, C.B. Cython: A C Generator for Python. 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Russell, T. Data Management for Grown Ups. All Things Open 2015. 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Lander, H. & Rajasekar, A. DataBridge: Creating Bridges to Find Dark Data. Chapel Hill, NC. 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Moore, R., Rajasekar, A., Xu, H. DataNet Federation Consortium Policy Toolkits. iPRES Conference. November 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Zhang, T. & Xin, Y. Designing a Strategy-Proof Online Auction Mechanism for Deadline Aware Cloud Resource Allocation. RENCI Technical Report. October 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Bhalachandra, S., Porterfield, A., Prins, J. Duty Cycle Modulation to Improve Energy Efficiency in High Performance Computing. 11th Workshop on High-Performance, Power-Aware Computing. Hyderabad, India. May 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Thakur, S., Jones, P., Cox, S. Enabling Self-Awareness for Knowledge Workers Through Visualization of Instrumentation Data. 2015 Workshops at IEEE Vis conference. Chicago, IL. October 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Jiang, F., Castillo, C., Schmitt, C., Mandal, A., Ruth, P., Baldin, I. Enabling Workflow Repeatability with Virtualization Support. Workflows in Support of Large-Scale Science at Supercomputing. Austin, Texas. 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Worth, S., Bedard, D., Combes, P. Expanding the Face of Metadata in Next Generation Sequencing. EMC-sponsored webinar. 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Qian, T., Mueller, F., Xin, Y. Hybrid EDF Packet Scheduling for Real-Time Distributed Systems. Euromicro Conference on Real-Time Systems. July 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Horburgh, J.s., Morsy, M.M., Castronova, A.M., Goodall, J.L., Gan, T., Yi, H., Stealey, M.J., Tarboton, D.G. Hydroshare: Sharing Diverse Environmental Data Types and Models as Social Objects with Application to the Hydrology Domain. 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Lee, K., Berg, J.S., Milko, L., Crooks, K., Lu, M., Bizon, C., Owen, P., Wilhelmsen, K.C., Weck, K.E., Evans, J.P., Garg, S. Implementing Exome Sequencing for Retinal Dystrophies. High Diagnostic Yield of Whole Exome Sequencing in Participants with Retinal Dystrophies in a Clinical Ophthalmology Setting, American Journal of Ophthalmology. 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Minogue, J., Borland, D., Russo, M., Chen, S.T., Grady, R. Investigating the influence of haptic technology on upper elementary students’ reasoning about sinking & floating. National Association of Research in Science Teaching (NARST) Annual International Conference. April 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Bedard, D., Coposky, J., Russell, T., de Torcy, A., James, J., Keller, B., Greer, Z., Garde, C. iRODS 4.1. iRODS Consortium – The integrated Rule-Oriented Data System. May 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Russell, T., Keller, B. iRODS Cloud Infrastructure and Testing Framework. iRODS UGM 2015. "
},{
    "title": "?",
    "doi": ""
    "citation": "Reilly, J., Ahalt, S., McGee, J., Owen, P., Schmitt, C., Wilhelmsen, K. MaPSeq, A Service-Oriented Architecture for Genomics Research within an Academic Biomedical Research Institution. 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Ahalt, S., Carsey, T., Couch, A., Hooper, R., Ibanz, L., Idaszak, R., Jones, M.B., Lin, J., Robinson, E. NSF Workshop on Supporting Scientific Discovery through Norms and Practices for Software and Data Citation and Attribution. April 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Deelman, E., Carothers, C., Mandal, A., Tierney, B., Vetter, J.S., Bladin, I., Castillo, C., Juve, G., Krol, D., Lynch, V., Mayer, B., Meredith, J., Proffen, T., Ruth, P., Silva, R. PANORAMA: An Approach to Performance Modeling and Diagnosis of Extreme Scale Workflows. International Journal of High Performance Computing Applications. July 14, 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Xu, H., Coposky, J., Keller, B., Russell, T. Pluggable Rule Engine Architecture. iRODS UGM 2015. June 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Chen, S.Y., Conway, M., Crabtree, J., Lee, C., Misra, S., Moore, R., Rajasekar, A., Russell, T., Simmons, I., Stillwell, L., Tibbo, H., Xu, H. Policy Examples Workbook. iRODS Consortium. 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Chen, S.Y., Conway, M., Crabtree, J., Lee, C., Misra, S., Moore, R., Rajasekar, A., Russell, T., Simmons, I., Stillwell, L., Tibbo, H., Xu, H. Policy Templates Workbook. iRODS Consortium. 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Fellinger, D., Moore, R., Xu, H. Policy-based Data Management: The Future of Reproducible Data-Driven Research. American Laboratory. March 18, 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Moore, R., Stotzka, R., Cacciari, C., Benedikt, P. Practical Policy Implementations. Research Data Alliance Technical Report, Practical Policy Working Group. February 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Moore, R., Stotzka, R., Cacciari, C., Benedikt, P. Practical Policy Implementations. Research Data Alliance technical report, Practical Policy Working Group. February 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "DeTorcy, A. Python iRODS Client. December 12, 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "James, J. R iRODS Client. December 12, 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Xin, Y., Shayman, M., La, R. Reconfiguration of Survivable IP over WDM Networks. Journal of Optical Switching and Networking. November 21, 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Lenhardt, W., Reference Data Layers for Earth and Environmental Science: History, Frameworks, Science Needs, Approaches, and New Technologies. 2015 Fall Meeting, AGU. San Francisco, CA. December 14-18, 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Thakur, S., Schmitt, C., Feldman, M., Lowe, N.J. RTP-Vis: Visualizing Ecosystem of Companies and Founders in Research Triangle Area. BusinessVis Workshop 2015 at IEEE Vis conference. October 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Schmitt, C., Cox, S., Fecho, K., Idaszak, R., Lander, H., Rajasekar, A., Thakur, S. Scientific Discovery in the Era of Big Data: More than the Scientific Method. RENCI, University of North Carolina at Chapel Hill. 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Xin, Y., Shayman, M., La, R. Reconfiguration of Survivable IP over WDM Networks. Journal of Optical Switching and Networking. 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Lenhardt, W. Reference Data Layers for Earth and Environmental Science: History, Frameworks, Science Needs, Approaches, and New Technologies. 2015 Fall Meeting, AGU. San Francisco, CA. December 14-18 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Thakur, S., Schmitt, C., Feldman, M., Lowe, N.J. RTP-Vis: Visualizing Ecosystem of Companies and Founders in Research Triangle Area. BusinessVis Workshop 2015 at IEEE Vis conference. October 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Schmitt, C., Cox, S., Fecho, K., Idaszak, R., Lander, H., Rajasekar, A., Thakur, S. Scientific Discovery in the Era of Big Data: More than the Scientific Method. RENCi, University of North Carolina at Chapel Hill. 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Perkins, D.O., Jeffries, C.D., Cornblatt, B.A., Woods, S.W., Addington, J., Bearden, C.E., Cadenhead, K.S., Cannon, T.D., Heinssen, R., Mathalon, D.H., Seidman, L.J., Tsuang, M.T., Walker, E.F., McGlashan, T.H. Severity of thought disorder predicts psychosis in persons at clinical high-risk. 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Ahalt, S.C., South Big Data Hub All Hands Meeting. South Big Data Hubs Al Hands Meeting, breakout sessions, introduction to the SBDH presentation. Atlanta, GA. December 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Lander, H., Rajasekar, A. The DataBridge: A Social Network for Data From The Long Tail of Science. 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Rajasekar, A., Russell, T., Coposky, J., de Torcy, A., Xu, H., Wan, M., Moore, R., Schroeder, W., Chen, S.Y., Conway, M., Ward, J. The integrated Rule-Oriented Data Systems (iRODS 4.0) Micro-service Workbook. iRODS Consortium. 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Willner, A., Papagianni, C., Giatili, M., Morsey, M., Grosso, P., Al-Hazmi, Y., Baldin, I. The Open-Multinet Upper Ontology – Towards the Semantic-based Management of Federated Infrastructures. 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Ahalt, S., Berriman, B., Brown, M., Carver, J., Hong, N.C., Fish, A., Idaszak, R., Newman, G., Panda, D., Patra, A., Puckett, E.G., Roland, C., Thain, D., Uluagac, S., Zhang, B. Toward a Framework for Evaluating Software Success: A Proposed First Step. CSESP Challenges workshop. 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Zhang, T., Xin, Y. Towards Designing a Truthful Online Auction Framework for Deadline-aware Cloud Resource Provisioning. 3rd Workshop on Distributed Cloud Computing. Portland, OR. June 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Bhalachandra, S., Porterfield, A., Prins, J. Using Dynamic Duty Cycle Modulation to Improve Energy Efficiency in High Performance Computing. The 11th Workshop on High-Performance, Power-Aware Computing. Hyderabad, India. 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "Wang, W., Porterfield, A., Cavazos, J., Bhalachandra, S. Using Per-Loop CPU Clock Modulation for Energy Efficiency in OpenMP Applications. 44th International Conference on Parallel Processing (ICPP). Beijing, China. September 1-4, 2015."
},{
    "title": "?",
    "doi": ""
    "citation": "West, V., Borland, D. Visualization of health care data. Duke Clinical Research Institute, Clinical Research Informatics Monthly Forum. August 26, 2015."
}
