[
    {
        "title": "New Grid Scheduling and Rescheduling Methods in the GrADS Project",
        "doi": "10.1007/s10766-005-3584-4"
    },
    {
        "title": "Planning for Cyberinfrastructure Software",
        "doi": "",
        "citation": "Planning for Cyberinfrastructure Software NSF SCI workshop, February 2005."
    },
    {
        "title": "Treatment of Dilute Clusters of Methanol and Water by ab Initio Quantum Mechanical Calculations",
        "doi": "10.1021/jp046536e",
        "type": "Journal Article"
    },
    {
        "title": "Conventional Spin-Orbit Configuration Interaction in the COLUMBUS Suite of Programs",
        "doi": "",
        "citation": "Tilson, J.L. “Conventional Spin-Orbit Configuration Interaction in the COLUMBUS Suite of Programs”, Programmers workshop, Argonne National Laboratory, August, 2005."
    },
    {
        "title": "Call path profiling for unmodified, optimized binaries",
        "doi": "",
        "citation": "Froyd, Nathan, Nathan Tallent, John Mellor-Crummey, and Rob Fowler. Call path profiling for unmodified, optimized binaries. In Proceedings of the GCC and GNU Toolchain Developers’ Summit, Ottawa, Canada, June 2006."
    },
    {
        "title": "Runtime methods for automatic behavioral stratification of scientific codes",
        "doi": "",
        "citation": "Gamblin, Todd, Rob Fowler, and Daniel A. Reed. Runtime methods for automatic behavioral stratification of scientific codes. In Proceedings of the Los Alamos Computer Science Institute 7th Annual Symposium, Santa Fe, MN, October 2006. Best Poster Award."
    },
    {
        "title": "Evaluation of a Workflow Scheduler Using Integrated Performance Modeling and Batch Queue Wait Time Prediction,",
        "doi": "10.1109/sc.2006.29"
    },
    {
        "title": "Real-time Storm Surge Ensemble Modeling in a Grid Environment",
        "doi": "",
        "citation": "Ramakrishnan, Lavanya, Brian O. Blanton, Howard M. Lander, Richard A. Luettich, Jr, Daniel A. Reed, Steven R. Thorpe, “Real-time Storm Surge Ensemble Modeling in a Grid Environment”, Second International Workshop on Grid Computing Environments (GCE), Workshop at SC|06, November 2006, Tampa, Florida."
    },
    {
        "title": "Grid Portals for Bioinformatics",
        "doi": "",
        "citation": "Ramakrishnan, L., M. S.C Reed, J. L. Tilson, D. A. Reed “Grid Portals for Bioinformatics” Second International Workshop on Grid Computing Environments (GCE), Workshop at SC|06, Tampa, Florida (2006)."
    },
    {
        "title": "Guest Editors’ Introduction: Exploring Geovisualization",
        "doi": "10.1109/mcg.2006.80",
        "citation": "Rhyne T-M, A. MacEachren, J. Dykes, “Guest Editors’ Introduction: Exploring Geovisualization,” /IEEE Computer Graphics and Applications/, vol. 26, no. 4, pp. 20-21, Jul/Aug, 2006."
    },
    {
        "title": "Performance engineering: Understanding and improving the performance of large-scale codes",
        "doi": "",
        "citation": "Bailey, David, Robert Lucas, Paul Hovland, Boyana Norris, Kathy Yelick, Dan Gunter, Bronis de Supinski, Dan Quinlan, Pat Worley, Jeff Vetter, Phil Roth, John Mellor-Crummey, Allan Snavely, Jeff Hollingsworth, Dan Reed, Rob Fowler, Ying Zhang, Mary Hall, Jacque Chame, Jack Dongarra, and Shirley Moore. Performance engineering: Understanding and improving the performance of large-scale codes. CT Watch Quarterly, 3(4):18–23, Nov 2007."
    },
    {
        "title": "A Unified Software Architecture to Enable Cross-Layer Design in the Future Internet",
        "doi": "10.1109/icccn.2007.4317792"
    },
    {
        "title": "Building the Bioscience Gateway, Science Gateways: Common Community Interfaces to Grid Resources,",
        "doi": "",
        "citation": "Blatecky, A., K. Gamiel, L. Ramakrishnan, D. Reed, M. Reed. “Building the Bioscience Gateway, Science Gateways: Common Community Interfaces to Grid Resources,” Global Grid Forum 14, Chicago IL, June 27-30, 2007."
    },
    {
        "title": "Qualitative performance characteristics of large-scale scientific workflows executing on the TeraGrid",
        "doi": "",
        "citation": "Buneci, Emma, and Daniel Reed. Qualitative performance characteristics of large-scale scientific workflows executing on the TeraGrid. Invited Presentation. Teragrid ’07 Conference – Student Research Competition, June 2007.  Best Poster award."
    },
    {
        "title": "An open framework for scalable, reconﬁgurable analysis",
        "doi": "",
        "citation": "de Supinski, B.R., R. Fowler, T. Gamblin, F. Mueller, M. Schulz, and P. Ratn. An open framework for scalable, reconﬁgurable analysis."
    },
    {
        "title": "The SILO Architecture for Services Integration, Control, and Optimization for the Future Internet",
        "doi": "10.1109/icc.2007.316"
    },
    {
        "title": "Association between single nucleotide polymorphisms in the cannabinoid receptor gene (CNR1) and impulsivity in southwest California Indians",
        "doi": "10.1375/twin.10.6.805"
    },
    {
        "title": "Heritability of illicit drug use and transition to dependence in Southwest California Indians",
        "doi": "10.1097/01.ypg.0000242201.56342.1a"
    },
    {
        "title": "An open framework for scalable, reconfigurable performance analysis",
        "doi": "",
        "citation": "Gamblin, Todd, Prasun  Ratn,  Bronis R. de Supinkski, Martin Schulz, Frank Mueller, Robert J. Fowler, and Daniel A. Reed. An open  framework for scalable, reconfigurable performance analysis. In Supercomputing 2007 (SC’07),  Reno, NV, November 2007 (poster)."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Guan, X., D. Bowman, J.L. Tilson, D. Simpson, G. Rendon, E. Jakobsson and W. Kaufman. “”, Determinants of genome stability in human disease,” Chapel Hill, NC, October 2007."
    },
    {
        "title": "Gene-lifecourse interaction for alcohol consumption in adolescence and young adulthood: Five monoamine genes",
        "doi": "10.1002/ajmg.b.30340"
    },
    {
        "title": "?",
        "doi": "",
        "citation": "International Research Network Connections Workshop Report; Future of IRNC Program – October, 2007. http://www.internet2.org/presentations/fall08/20081015-international-thompson.pdf"
    },
    {
        "title": "Authentic Learning for the 21st Century: An Overview.",
        "doi": "",
        "citation": "Lombardi, M., M. ELI. “Authentic Learning for the 21st Century: An Overview.” EDUCAUSE. May 2007. http://net.educause.edu/ir/library/pdf/ELI3009.pdf"
    },
    {
        "title": "Approaches That Work: How Authentic Learning is Transforming Higher Education.",
        "doi": "",
        "citation": "Lombardi, M. M., “Approaches That Work: How Authentic Learning is Transforming Higher Education.”  EDUCAUSE. July 2007."
    },
    {
        "title": "Gateway to the TeraGrid for Bio-Scientists: A Tutorial. What does it do? How is it used in course curricula? How was it constructed?",
        "doi": "",
        "citation": "McGee, J., J. L. Tilson, S. McLean. “Gateway to the TeraGrid for Bio-Scientists: A Tutorial. What does it do? How is it used in course curricula? How was it constructed?”, TeraGrid 2007, Madison, WI, June, 2007."
    },
    {
        "title": "RENCI Summer Institute",
        "doi": "",
        "citation": "McLean, S., J. Shelton, J.L. Tilson, N. Nicely, E. Scott, D. Bedard, T. Ford, (RENCI) and B. Gotwals, G. Gabrielli, G.A. Stefan (NCSSM) “RENCI Summer Institute” July 2007."
    },
    {
        "title": "Quantitative effects of common genetic variations in the 3’UTR of the human LDL-receptor gene and their associations with plasma lipid levels in the Atherosclerosis Risk  in Communities study",
        "doi": "10.1007/s00439-007-0422-3"
    },
    {
        "title": "Bridging Teaching, Learning, and Education in Grid-enabled Bioinformatics",
        "doi": "",
        "citation": "Rendon, G., S. McLean, J.R. Mashl, M.A., Miller, N. Nicely, B. Southey, J. Tenegra, J. L.  Tilson, and E. Jakobsson. “Bridging Teaching, Learning, and Education in Grid-enabled Bioinformatics”, TeraGrid 2007, Madison, WI, June, 2007."
    },
    {
        "title": "Finding prokaryotic ion channels",
        "doi": "",
        "citation": "Rendon, G., J. Tilson,  M-F Ger, E. Jakobsson. “Finding prokaryotic ion channels”, American Chemical Society ACS’07, Annual Meeting, Boston, MA 2007."
    },
    {
        "title": "Visualization and the Larger World of Computer Graphics: What’s Happening Out There?",
        "doi": "",
        "citation": "Rhyne, T.M. “Visualization and the Larger World of Computer Graphics: What’s Happening Out There?”, in TR NEWS, (a publication of the Transportation Research Board), 252, September-October 2007, pp. 20 – 23. http://research.csc.ncsu.edu/cva/TRN_RHYNE.pdf"
    },
    {
        "title": "On the Suitability of Composable Services for the Assurable Future Internet",
        "doi": "10.1109/milcom.2007.4455045"
    },
    {
        "title": "Genetic and environmental sources of variation in heart rate response to infused nicotine in twins",
        "doi": "10.1158/1055-9965.epi-06-1093"
    },
    {
        "title": "MotifNetwork: A Grid-enabled Workflow for High-throughput Domain-centered Analysis of Biological Sequences",
        "doi": "",
        "citation": "Tilson, Jeffery R., Gloria Rendon, and Eric Jakobsson “MotifNetwork: A Grid-enabled Workflow for High-throughput Domain-centered Analysis of Biological Sequences”, Pacific Rim Application and Grid Middleware Assembly (PRAGMA13) Workshop. NCSA, Sept, 2007."
    },
    {
        "title": "MotifNetwork: Genome-Wide Domain  Analysis using Grid-enabled Workflows",
        "doi": "10.1109/bibe.2007.4375662"
    },
    {
        "title": "MotifNetwork: A Grid-enabled Workflow for High-throughput Domain Analysis of Biological Sequences: Implications for annotation and study of phylogeny, protein interactions, and intraspecies variation",
        "doi": "10.1109/bibe.2007.4375625"
    },
    {
        "title": "MotifNetwork: Genome-Wide Domain  Analysis using Grid-enabled Workflows",
        "doi": "10.1109/bibe.2007.4375662"
    },
    {
        "title": "MotifNetwork: A Grid-enabled Workflow for High-throughput Domain Analysis of Biological Sequences: Implications for annotation and study of phylogeny, protein interactions, and intraspecies variation",
        "doi": "10.1109/bibe.2007.4375625"
    },
    {
        "title": "A Composition Algorithm for the {SILO} Cross-Layer Optimization Service Architecture",
        "doi": "",
        "citation": "Vellala, M. and A. Wang and G. N. Rouskas and R. Dutta and  I. Baldine and D. Stevenson “A Composition Algorithm for the {SILO} Cross-Layer Optimization Service Architecture” in Proceedings of ANTS 2007. http://rouskas.csc.ncsu.edu/Publications/Conferences/ANTS-Vellala-2007.pdf"
    },
    {
        "title": "Simulating association studies: a data-based resampling method for candidate regions or whole genome scans",
        "doi": "10.1093/bioinformatics/btm386"
    },
    {
        "title": "Simulating Association Studies: a Data-based Resampling Method for Candidate Regions or Whole Genome Scans.",
        "doi": "10.1093/bioinformatics/btm386"
    },
    {
        "title": "US QCD computational performance studies with PERI",
        "doi": "10.1088/1742-6596/78/1/012083"
    },
    {
        "title": "Advances in Visual Computing",
        "doi": "10.1007/978-3-540-89646-3"
    },
    {
        "title": "Stormy weather: grid computing powers fine-scale climate modeling",
        "doi": "",
        "citation": "Brieger, Leesa, Anne Heavey. “Stormy weather: grid computing powers fine-scale climate modeling“, Feature story in International Science Grid This Week (iSGTW), Feb 27, 2008, Leesa Brieger and Anne Heavey, http://www.isgtw.org/?pid=1000860."
    },
    {
        "title": "Analysis of Application Heartbeats: Learning Structural and Temporal Features in Time Series Data for Identification of Performance Problems Under submission",
        "doi": "10.1109/sc.2008.5219753"
    },
    {
        "title": "An open infrastructure for scalable, reconfigurable analysis",
        "doi": "",
        "citation": "de Supinski, Bronis R., Rob Fowler, Todd Gamblin, Frank Mueller, Prasun Ratn, and Martin Schultz. An open infrastructure for scalable, reconfigurable analysis. In International Workshop on Scalable Tools for High-End Computing (STHEC 2008). ACM/SIGARCH, July 2008. http://moss.csc.ncsu.edu/~mueller/ftp/pub/mueller/papers/sthec08.pdf"
    },
    {
        "title": "Externalizing disorders in American Indians:  Comorbidity and a genome wide linkage analysis",
        "doi": "10.1002/ajmg.b.30666 "
    },
    {
        "title": "Visualization and Analysis of Microstructure in Three-Dimensional Discrete Numerical Models",
        "doi": "10.1061/(asce)0887-3801(2009)23:5(277)",
        "citation": "Evans, M., S. Chall,  X. Zhao, and T.M. Rhyne.  “Visualization and Analysis of Microstructure in Three-Dimensional Discrete Numerical Models”, (submitted for publication to the American Society of Civil Engineers’ Journal of Computing in Civil Engineering – 2008 -presently under  review)."
    },
    {
        "title": "Performance engineering challenges: the view from RENCI",
        "doi": "10.1088/1742-6596/125/1/012065 "
    },
    {
        "title": "Challenges of scale: When all computing becomes grid computing",
        "doi": "",
        "citation": "Fowler, Robert J., Todd Gamblin, Gopi Kandaswamy, Anirban Mandal, Alan K. Porterfield, Lavanya Ramakrishnan, and Daniel Reed.  Challenges of scale: When all computing becomes grid computing. In Lucio Grandinetti, editor, High Performance Computing and Grids in Action, Advances in Parallel Computing. IOS Press, Amsterdam, March 2008. http://www.booksonline.iospress.nl/Content/View.aspx?piid=8556"
    },
    {
        "title": "Scalable load-balance measurement for SPMD codes",
        "doi": "",
        "citation": "Gamblin, T., B.R. de Supinski, M. Schulz, R.J. Fowler, and D.A. Reed, D.A. Scalable load-balance measurement for SPMD codes. In submission, 2008. Published in IPDPS 2008: http://www.cs.unc.edu/~tgamblin/pubs/wavelet-sc08.pdf"
    },
    {
        "title": "Scalable methods for monitoring and detecting behavioral classes in scientific codes",
        "doi": "",
        "citation": "Gamblin, Todd,  Rob Fowler, and Daniel Reed. Scalable methods for monitoring and detecting behavioral classes in scientific codes. In Proceedings of the International Parallel and Distributed Processing Symposium 2008, Miami, FL, April 2008. To appear, IPDPS 2008. http://www.ieeexplore.ieee.org/Xplore/login.jsp?url=/stamp/stamp.jsp?arnumber=4536076&isnumber=4536075 "
    },
    {
        "title": "Scalable load-balance measurement for SPMD codes",
        "doi": "",
        "citation": "Gamblin, Todd, Bronis R. de Supinski, M. Schultz, Rob Fowler and Daniel Reed. Scalable load-balance measurement for SPMD codes. In Proceedings of Supercomputing 2008, Austin, TX, November 2008. ACM/IEEE. http://portal.acm.org/citation.cfm?id=1413370.1413417&dl=ACM&coll=ACM"
    },
    {
        "title": "Traffic Grooming for Optical Networks: Foundations, Techniques and Frontiers",
        "doi": "",
        "citation": "Huang, S. Traffic Grooming for Optical Networks: Foundations, Techniques and Frontiers Spring 2008, Chapter 5 Computational Complexity"
    },
    {
        "title": "Fault Tolerance and Recovery of Scientific Workflows on Computational Grids",
        "doi": "",
        "citation": "Kandaswamy, G., A. Mandal, and D.A. Reed. “Fault Tolerance and Recovery of Scientific Workflows on Computational Grids,” Workshop on Resiliency in High-Performance Computing, 2008. http://vgrads.rice.edu/publications/resilience-ccgrid08"
    },
    {
        "title": "Fault Tolerance and Recovery of Scientific Workflows on Computational Grids",
        "doi": "10.1109/ccgrid.2008.79"
    },
    {
        "title": "Making the Grade: The Role of Assessment in  Authentic Learning.",
        "doi": "",
        "citation": "Lombardi, M. M., “Making the Grade: The Role of Assessment in  Authentic Learning.”EDUCAUSE.  January 2008 http://net.educause.edu/ir/library/pdf/ELI3009.pdf"
    },
    {
        "title": "Resilient Workflow Execution in LEAD",
        "doi": "",
        "citation": "Mandal, A. and G. Kandaswamy. “Resilient Workflow Execution in LEAD, ” Teragrid 2008, submitted."
    },
    {
        "title": "Common Knowledge: Openness in Higher Education",
        "doi": "",
        "citation": "Oblinger, D. and M. M. Lombardi, “Common Knowledge: Openness in Higher Education,” in Opening Up Education: The Collective  Advancement of Education through Open Technology, Open Content, and Open Knowledge. MIT Press. October 2008."
    },
    {
        "title": "MAESTRO: dynamic runtime power control",
        "doi": "",
        "citation": "Porterfield, Allan, Robert Fowler, and Mark Neyer. MAESTRO: dynamic runtime power control. In Workshop on Managed Multicore systems MMCS, Boston, MA, June 2008. http://www.cercs.gatech.edu/mmcs08/program/porterfield.pdf"
    },
    {
        "title": "Performance Consistency on Multi-socket AMD Opteron Systems",
        "doi": "",
        "citation": "Porterfield, A., R.J. Fowler, A. Mandal and M.Y. Lim. “Performance Consistency on Multi-socket AMD Opteron Systems,” Available as Technical Report TR-08-07, RENCI, North Carolina, Dec. 2008. http://www.renci.org/publications/techreports/TR-08-07.pdf"
    },
    {
        "title": "NC-FIRST: Weather Information and Training for North Carolina Emergency Managers",
        "doi": "",
        "citation": "Proud, J.L., K.J. Galluppi.  “NC-FIRST: Weather Information and Training for North Carolina Emergency Managers,” Preprints, 17th Symposium on Education, New Orleans, LA, American Meteorological Society. Jan. 2008. http://ams.confex.com/ams/88Annual/techprogram/paper_129278.htm"
    },
    {
        "title": "Mobile Micro Rain Radar Deployments in North Carolina",
        "doi": "",
        "citation": "Proud, J.L. “Mobile Micro Rain Radar Deployments in North Carolina,” Preprints, 24th Conference on Interactive Information and Processing Systems, New Orleans, LA, American Meteorological Society.  Jan. 2008 http://ams.confex.com/ams/88Annual/techprogram/paper_129290.htm"
    },
    {
        "title": "X-linked dominant scapuloperoneal myopathy is due to a mutation in the gene encoding four-and-a-half-LIM protein 1",
        "doi": "10.1016/j.ajhg.2007.09.013 "
    },
    {
        "title": "Federation of Rule-Based Data Grids",
        "doi": "",
        "citation": "Rajasekar, A., M. Wan, R. Moore, W. Schroeder, “Federation of Rule-Based Data Grids”, Workshop on Digital Archive Preservation and Sustainability, September 2008, Baltimore, Maryland."
    },
    {
        "title": "Workflows for performance evaluation and tuning",
        "doi": "10.1109/clustr.2008.4663758 "
    },
    {
        "title": "High-throughput sialylmotif analysis in the glycosyltransferase protein family",
        "doi": "",
        "citation": "Datta, A.K., Tilson, J.L., Rendon, G., Jakobsson, E. High-throughput sialylmotif analysis in the glycosyltransferase protein family. Proceedings in TeraGrid ‘op. Arlington, VA, June 22-25, 2009."
    },
    {
        "title": "10.1093/bioinformatics/btn656 ",
        "doi": "10.1093/bioinformatics/btn656 "
    },
    {
        "title": "Building Solutions for Researchers with a Science Gateway",
        "doi": "",
        "citation": "McGee, J., Reilly, J., Rynge, M. Building Solutions for Researchers with a Science Gateway. TeraGrid ’09 Conference. Arlington, VA, June 22-25, 2009."
    },
    {
        "title": "Data vases: 2D and 3D plots for visualizing multiple time series",
        "doi": "",
        "citation": "Thakur, S. & Rhyne, T.M. Data vases: 2D and 3D plots for visualizing multiple time series. 5th International Symposium on Visual Computing. Las Vegas, NV, Nov. 30 – Dec. 2, 2009."
    },
    {
        "title": "Data vases: Plots for visualizing multiple time series",
        "doi": "",
        "citation": "Thakur, S. & Rhyne, T.M. Data vases: Plots for visualizing multiple time series. IEEE Info Vis 2009. Atlantic City, NJ, Oct. 11-16, 2009."
    },
    {
        "title": "Discovering collectively informative descriptors from high-throughput experiments",
        "doi": "10.1186/1471-2105-10-431"
    },
    {
        "title": "Dynamic provisioning system for bandwidth-scalable core optical network",
        "doi": "10.1109/milcom.2009.5379933 "
    },
    {
        "title": "Grid information retrieval",
        "doi": "",
        "citation": "Nassar, N.  Grid information retrieval. Open Grid Forum. Chapel Hill, NC, May, 2009."
    },
    {
        "title": "Information visualization services in a library? A public health case study",
        "doi": "10.1002/bult.2009.1720350505"
    },
    {
        "title": "Large tree visualization of the melanoma genome",
        "doi": "",
        "citation": "Heard, J. Large tree visualization of the melanoma genome. UNC Endeavors Magazine. Winter 2009"
    },
    {
        "title": "Multi-threaded library for many-core systems",
        "doi": "10.1109/ipdps.2009.5161104 "
    },
    {
        "title": "TeraGrid’s integrated information service",
        "doi": "10.1145/1658260.1658271"
    },
    {
        "title": "Traffic grooming: A changing role in green optical networks",
        "doi": "10.1109/glocom.2009.5425630 "
    },
    {
        "title": "Visual analytics approach to practice evidence-based medicine",
        "doi": "",
        "citation": "Mane, K., Schmitt, C., Bizon, C., Gersing, K., Burchett, B., Pietrobon, R. Visual analytics approach to practice evidence-based medicine. American Medical Informatics Association (AMIA) 2009 Annual Symposium. San Francisco, CA."
    },
    {
        "title": "Visualization of the molecular dynamics of polymers and carbon nanotubes",
        "doi": "",
        "citation": "Thakur, S., Tallury, S., Pasquinelli, M.A., Rhyne, T.M. Visualization of the molecular dynamics of polymers and carbon nanotubes. 5th International Symposium on Visual Computing, ISVC Part II. Las Vegas, NV, Nov. 30 – Dec. 2, 2009. "
    },
    {
        "title": "Visualizing all of iBiblio’s historic weblogs",
        "doi": "",
        "citation": "Heard, J. Visualizing all of iBiblio’s historic weblogs. UNC Endeavors Magazine. Winter 2009."
    },
    {
        "title": "A method for normalizing histology slides for quantitative analysis",
        "doi": "10.1109/isbi.2009.5193250 "
    },
    {
        "title": "Policy-based distributed data management systems",
        "doi": "",
        "citation": "Moore, R., Rajasekar, A., Wan, M. Policy-based distributed data management systems. OR’09. Atlanta, GA, May 2009."
    },
    {
        "title": "Transcontinental preservation archive prototype",
        "doi": "",
        "citation": "Moore, R., Conrad, M., Marciano, R., Rajasekar, A., Wan, M. Transcontinental preservation archive prototype. Indo-US Workshop on International Trends in Digital Preservation. Pune, India, March 2009."
    },
    {
        "title": "Management of very large distributed shared collections",
        "doi": "10.1081/e-elis3-120043252"
    },
    {
        "title": "Empirical evaluation of multi-core memory concurrency",
        "doi": "",
        "citation": "Porterfield, A., Fowler, R., Mandal, A., Lim, M.Y. Empirical evaluation of multi-core memory concurrency. Available as Technical Report TR-09-01, RENCI, North Carolina, Jan. 2009, available at http://www.renci.org/publications/techreports/TR-09-01.pdf."
    },
    {
        "title": "Event processing in policy oriented data grids",
        "doi": "",
        "citation": "Rajasekar, A., Wan, M., Moore, R. Event processing in policy oriented data grids. Intelligent Event Processing AAAI Spring Symposium. Stanford, CA, March 2009."
    },
    {
        "title": "Universal view and open policy: characteristics of large-scale data management system",
        "doi": "10.1109/cts.2009.5067497"
    },
    {
        "title": "iRODS Primer: Integrated Rule-Oriented Data System",
        "doi": "10.2200/s00233ed1v01y200912icr012"
    },
    {
        "title": "VGrADS: Enabling e-Science Workflows on Grids and Clouds with Fault Tolerance",
        "doi": "10.1145/1654059.1654107"
    },
    {
        "title": "Algorithms and performance measurements for MotifNetwork analysis programs",
        "doi": "",
        "citation": "Tilson, J.L., Kandaswamy, G., Rendon, G., Jakobsson, E. Algorithms and performance measurements for MotifNetwork analysis programs. RENCI Technical Report, TG-09-02, July 2009."
    },
    {
        "title": "MotifNetwork: High throughput determination of evolutionary domain networks",
        "doi": "",
        "citation": "Tilson, J.L., Kandaswamy, G., Rendon, G., Jakobsson, E. MotifNetwork: High throughput determination of evolutionary domain networks. Proceedings of the 2009 International Conference on Bioinformatics and Computational Biology (BIOCOMP’09). Las Vegas, NV, July 13-16, 2009."
    },
    {
        "title": "In silico construction of a protein interaction landscape for nucleotide excision repair",
        "doi": "10.1007/s12013-009-9042-y"
    },
    {
        "title": "Combined fault tolerance and scheduling techniques for workflow applications on computational grids",
        "doi": "10.1109/ccgrid.2009.59"
    },
    {
        "title": "Understanding the “horizontal dimension” of molecular evolution to annotate, classify, and discover proteins with functional domains",
        "doi": "",
        "citation": "Rendon, G., Ger, M.F., Kantorovitz, R., et al. (2010). Understanding the “horizontal dimension” of molecular evolution to annotate, classify, and discover proteins with functional domains. Journal of Computer Science and Technology. (25)1."
    },
    {
        "title": "A 3D visualization of multiple time series on maps",
        "doi": "",
        "citation": "Thakur, S., & Hanson, A. A 3D visualization of multiple time series on maps. 14th International Conference on Information Visualisation. London, July 26 – 29, 2010."
    },
    {
        "title": "A service-oriented interface to the iRODS data grid",
        "doi": "",
        "citation": "Venuti N., Locunto F., Conway M., Brieger L. A service-oriented interface to the iRODS data grid. Proceedings of the Second iRODS User Group Meeting. Chapel Hill, NC, March 2010."
    },
    {
        "title": "A simple abstraction for data modeling",
        "doi": "",
        "citation": "Nassar, N.  (2010).  A simple abstraction for data modeling.  ArXiv e-prints. 1009.5233."
    },
    {
        "title": "Age at regular drinking, clinical course, and heritability of alcohol dependence in the San Francisco family study: A gender analysis",
        "doi": "",
        "citation": "Ehlers, C.L., Gizer, I.R., Vieten, C., Gilder, A., Gilder, D.A., Stouffer, G.M., Lau, P., Wilhelmsen, K.C.(2010). Age at regular drinking, clinical course, and heritability of alcohol dependence in the San Francisco family study: A gender analysis. The American Journal on Addictions. 19, 101-110."
    },
    {
        "title": "An observing system experiment for tropical cyclone targeting techniques using the global forecast system",
        "doi": "",
        "citation": "Aberson, S.D., Majumdar, S.J., Reynolds, C.A., Etherton, B.J. (2010). An observing system experiment for tropical cyclone targeting techniques using the global forecast system. Monthly Weather Review."
    },
    {
        "title": "An open source option for cloud computing in education and research",
        "doi": "",
        "citation": "Dreher, P., Vouk, M., Averitt, S., Sills, E. (2010). An open source option for cloud computing in education and research. In Cloud Computing, San Murugesan, Ed, Chapman & Hall, (2010)."
    },
    {
        "title": "Analyzing lock contention in multithreaded applications",
        "doi": "10.1145/1837853.1693489"
    },
    {
        "title": "Antipsychotic-induced vacuous chewing movements and extrapyramidal side effects are highly heritable in mice",
        "doi": "",
        "citation": "Crowley, J. J., Adkins, D. E., Pratt, A. L., Quackenbush, C. R., van den Oord, E. J., Moy, S. S., Wilhelmsen, K. C., Cooper, T. B., Bogue, M. A., McLeod, H. L., Sullivan, P. F. (2010). Antipsychotic-induced vacuous chewing movements and extrapyramidal side effects are highly heritable in mice. The Pharmacogenomics Journal. PM:21079646."
    },
    {
        "title": "Appearance normalization of histology slides",
        "doi": "",
        "citation": "Niethammer, M., Borland, D., Marron, J.S., Woosley, J., Thomas, N.E. Appearance normalization of histology slides. MICCAI, International Workshop on Machine Learning in Medical Imaging, 2010. Beijing, China, Sept. 20, 2010."
    },
    {
        "title": "Association between harmful alcohol consumption behavior and dopamine transporter (DAT1) gene polymorphisms in a male Finnish population",
        "doi": "",
        "citation": "Lind, P. A., Eriksson, C. J., Wilhelmsen, K. C. (2010). Association between harmful alcohol consumption behavior and dopamine transporter (DAT1) gene polymorphisms in a male Finnish population. Psychiatric Genetics. (19) 117-125. PM:19352220."
    },
    {
        "title": "Cannabis dependence in the San Francisco Family Study: Age of onset of use, DSM-IV symptoms, withdrawal, and heritability",
        "doi": "",
        "citation": "Ehlers, C.L., Gizer, I.R., Vieten, C., Gilder, D.A., Stouffer, G.M., Lau, P., Wilhelmsen, K.C. (2010). Cannabis dependence in the San Francisco Family Study: Age of onset of use, DSM-IV symptoms, withdrawal, and heritability. Addictive Behaviors. 35, 102-110."
    },
    {
        "title": "Cloud computing and software services: Theory and techniques (1st ed.)",
        "doi": "",
        "citation": "Ahson, S.A. & Ilyas, M. (2010). Cloud computing and software services: Theory and techniques (1st ed.). CRC Press, Inc., Boca Raton, FL, USA. CRC Press; 1 edition (July 19, 2010); ISBN-10: 1439803153 ISBN-13: 978-1439803158."
    },
    {
        "title": "Cloud Network Infrastructure as a Service: An exercise in multi-domain orchestration",
        "doi": "",
        "citation": "Chase, J., Yumerefendi, A., Baldin, I., Xin, Y., Mandal, A., Heermann, C., Irwin, D. Cloud Network Infrastructure as a Service: An exercise in multi-domain orchestration. 2nd USENIX Workshop on Hot Topics in Cloud Computing (HotCloud ’10). Boston, June 22, 2010."
    },
    {
        "title": "Collaborative data curation",
        "doi": "",
        "citation": "Nassar, N. Collaborative data curation.  UNC BarCamp 2010. Chapel Hill, NC, June, 2010."
    },
    {
        "title": "Creating an open web 2.0 cloud e-Learning experience",
        "doi": "",
        "citation": "Shoffner, M., et al. Creating an open web 2.0 cloud e-Learning experience.” 2010 EDUCAUSE Conference. Los Angeles, CA, Oct. 13 – 15, 2010."
    },
    {
        "title": "Cyber infrastructure for community remote sensing",
        "doi": "",
        "citation": "Rajasekar, A., Moore, R., Wan, M., Schroeder, W. Cyber infrastructure for community remote sensing. IEEE Geoscience and Remote Sensing Society. Honolulu, HI, July 25-30, 2010."
    },
    {
        "title": "Data approaches for campus bridging",
        "doi": "",
        "citation": "Lander, H., Shoffner, M., & the RENCI Data Working Group. Data approaches for campus bridging. NSF Campus Bridging Technologies Task Force meeting. Indianapolis, IN, April 7, 2010."
    },
    {
        "title": "Domain-based identification and analysis of glutamate receptor ion channels and their relatives in prokaryotes",
        "doi": "10.1371/journal.pone.0012827",
        "citation": "Ger, M-F., Rendon, G., Tilson, J.L., Jakobsson, E. Domain-based identification and analysis of glutamate receptor ion channels and their - relatives in prokaryotes. Plos ONE. 5(10): e12827. doi: 10.1371/journal.pone.0012827."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Porterfield, A. & Wheeler, K. Dynamic loop scheduling in balanced loops. The International Conference on Parallel Architectures and Compilation Techniques (PACT 2010). Vienna, Austria, September 11 – 15, 2010."
    },
    {
        "title": "?",
        "doi": "10.1186/1471-2350-11-43",
        "citation": "Ehlers, C.L., Gizer, I.R., Phillips, E., Wilhelmsen. K.C. (2010). EEG alpha phenotypes: Linkage analysis and relation to alcohol dependence in an American Indian community study. BMC Medical Genetics. - (43)11. doi:10.1186/1471-2350-11-43."
    },
    {
        "title": "EEG spectral phenotypes: Heritability and association with marijuana and alcohol dependence in an American Indian community study",
        "doi": "",
        "citation": "Ehlers, C.L., Phillips, E., Gizer, I.R., Gilder, D.A., Wilhelmsen, K.C. (2010). EEG spectral phenotypes: Heritability and association with marijuana and alcohol dependence in an American Indian community study. Drug Alcohol Dependence. 106."
    },
    {
        "title": "Efficiently clustering performance data at massive scales",
        "doi": "",
        "citation": "Gamblin, T.,  de Supinski, B., Schulz, M., Fowler, R., Reed, D. Efficiently clustering performance data at massive scales. In Proceedings of the International Conference on Supercomputing 2010 (ICS2010). Tsukuba, Japan, June 2010."
    },
    {
        "title": "Expert review of molecular diagnostics",
        "doi": "",
        "citation": "Jeffries, C. Expert review of molecular diagnostics. (2010). CHI Conference on microRNAs: Dramatic Expansion of Research Tools and Discoveries. (5)10."
    },
    {
        "title": "Exploration of polymer conformational similarities in polymer-carbon nanotube interfaces",
        "doi": "",
        "citation": "Thakur, S., Tallury, S., Pasquinelli, M.A. Exploration of polymer conformational similarities in polymer-carbon nanotube interfaces. IEEE SoutheastCon 2010 conference: Energizing Our Future. Charlotte, NC, March 18-21, 2010."
    },
    {
        "title": "Gene processing control loops suggested by sequencing, splicing, and RNA folding",
        "doi": "10.1186/1471-2105-11-602",
        "citation": "Jeffries, C., Perkins, D., Guan, X. (2010). Gene processing control loops suggested by sequencing, splicing, and RNA folding. BMC Bioinformatics. - doi:10.1186/1471-2105-11-602."
    },
    {
        "title": "Genome-wide scan for self-rating of the effects of alcohol in American Indians",
        "doi": "",
        "citation": "Ehlers, C.L., Gizer, I.R., Schuckit, M.A., Wilhelmsen, K.C. (2010). Genome-wide scan for self-rating of the effects of alcohol in American Indians. Psychiatric Genetics."
    },
    {
        "title": "Heritability of MMPI-2 scales in the UCSF family alcoholism study",
        "doi": "",
        "citation": "Gizer, I.R., Seaton-Smith, K.L., Ehlers, C.L., Vieten, C., Wilhelmsen, K.C.(2010). Heritability of MMPI-2 scales in the UCSF family alcoholism study. Journal of Addictive Diseases. 29."
    },
    {
        "title": "High performance computing instrumentation and research productivity in U.S. universities",
        "doi": "",
        "citation": "Apon, A., Ahalt , S., Dantuluri, V., Gurdgiev, C., Limayem, M., Ngo, L., Stealey, M. (2010). High performance computing instrumentation and research productivity in U.S. universities. Journal of Information Technology Impact. (2)10."
    },
    {
        "title": "Identifying prokaryotic counterparts of HCN and CNG channels by use of an evolutionary domain network",
        "doi": "",
        "citation": "Rendon, G., Tilson, J.L., Mashl, R. J., Jakobsson, E. Identifying prokaryotic counterparts of HCN and CNG channels by use of an evolutionary domain network. BMC Genomics."
    },
    {
        "title": "Implications for applications and compilers of multi-core memory concurrency",
        "doi": "",
        "citation": "Mandal, A., Lim, M.Y., Porterfield, A., FowlerR. Implications for applications and compilers of multi-core memory concurrency. International Workshop on Languages and Compilers for Parallel Computing (LCPC’10). Houston, TX, October 2010."
    },
    {
        "title": "integrated Rule-Oriented Data System: iRODS",
        "doi": "",
        "citation": "Brieger, L. integrated Rule-Oriented Data System: iRODS. OSG Storage Forum. University of Chicago, Sept 21-22, 2010."
    },
    {
        "title": "Policies and Interoperability of Digital Repositories Workshop",
        "doi": "",
        "citation": "Brieger, L., Pcolar, D. Interoperability. Policies and Interoperability of Digital Repositories Workshop, The 5th International Conference on Open Repositories. Madrid, Spain, July 6-9, 2010."
    },
    {
        "title": "iRODS Primer: Integrated Rule-Oriented Data System",
        "doi": "",
        "citation": "Rajasekar, R., Wan, M., Moore, R., Schroeder, W., Chen, S.-Y., Gilbert, L., Hou, C.-Y., Lee, C., Marciano, R., Tooby, P., de Torcy, A., Zhu, B. iRODS Primer: Integrated Rule-Oriented Data System. Morgan & Claypool, 2010."
    },
    {
        "title": "iRODS: Data sharing technology integrating communities of practice",
        "doi": "",
        "citation": "Moore, R. & Rajasekar, A. iRODS: Data sharing technology integrating communities of practice. Proceedings of the 2010 IEEE International Geoscience and Remote Sensing Symposium. Honolulu, HI, July 25, 2010."
    },
    {
        "title": "Lessons about virtual-environment software systems from 20 years of VE building",
        "doi": "",
        "citation": "Taylor, R.M., Jerald, J., VanderKnyff, C., Wendt, J., Borland, D., Marshburn, D., Sherman, W.R., Whitton, M.C. (2010). Lessons about virtual-environment software systems from 20 years of VE building. Presence: Teleoperators and Virtual Environments. (2)19."
    },
    {
        "title": "Linkage analyses of cannabis dependence, craving, and withdrawal in the San Francisco family study",
        "doi": "",
        "citation": "Ehlers, C.L., Gizer, I.R., Vieten, C., Wilhelmsen, K.C. (2010). Linkage analyses of cannabis dependence, craving, and withdrawal in the San Francisco family study. American Journal of Medical Genetics Part B: Neuropsychiatric Genetics. 153B."
    },
    {
        "title": "Linkage scan of alcohol dependence in the UCSF family alcoholism study",
        "doi": "",
        "citation": "Gizer, I.R., Ehlers, C.L., Vieten, C., Seaton-Smith, K.L., Feiler, H.S., Lee, J.V., Segall, S.K., Gilder, D.A., and Wilhelmsen, K.C. (2010). Linkage scan of alcohol dependence in the UCSF family alcoholism study. Drug Alcohol Dependence.  PM:20817416."
    },
    {
        "title": "Linkage scan of nicotine dependence in the University of California, San Francisco (UCSF) family alcoholism study",
        "doi": "",
        "citation": "Gizer, I.R., Ehlers, C.L., Vieten, C., Seaton-Smith, K.L., Feiler, H.S., Lee, J.V., Segall, S.K., Gilder, D.A., Wilhelmsen, K.C. (2010). Linkage scan of nicotine dependence in the University of California, San Francisco (UCSF) family alcoholism study. Psychological Medicine."
    },
    {
        "title": "Modeling memory concurrency for multi-socket multi-core systems",
        "doi": "",
        "citation": "Mandal, A., Fowler, R., Porterfield, A. Modeling memory concurrency for multi-socket multi-core systems. IEEE International Symposium on Performance Analysis of Systems and Software (ISPASS’10). White Plains, NY, March 2010."
    },
    {
        "title": "Networked cloud orchestration: A GENI perspective",
        "doi": "",
        "citation": "Baldin, I., Chase, J., Heermann, C., Irwin, D., Mandal, A., Marupadi, V., Xin, Y., Yumerefendi, A. Networked cloud orchestration: A GENI perspective. GLOBECOM 2010 Management of Emerging Networks and Services (MENS)) Workshop. Miami, FL, Dec. 6-10, 2010."
    },
    {
        "title": "Nuclear and cytoplasmic localization of neural stem cell microRNAs",
        "doi": "",
        "citation": "Jeffries, C., Fried, H., Perkins, D. (2010). Nuclear and cytoplasmic localization of neural stem cell microRNAs. RNA. "
    },
    {
        "title": "PowerMon: Fine-grain and intergrated power monitoring for commodity computer systems",
        "doi": "",
        "citation": "Bedard, D., Lim, M.Y., Fowler, R., Porterfield, A. PowerMon: Fine-grain and intergrated power monitoring for commodity computer systems. SouthestCon 2010. Charlotte, NC, March 2010."
    },
    {
        "title": "Precalculated protein structure alignments at the RCSB PDB website",
        "doi": "",
        "citation": "Prlic, A., Bliven, S., Rose, P.W., Bluhm, W.F., Bizon, C., Godzik, A., Bourne, P.E. (2010). Precalculated protein structure alignments at the RCSB PDB website. Bioinformatics. (26)23."
    },
    {
        "title": "Programming environment and architecture for situational awareness and response",
        "doi": "",
        "citation": "Horey, J., Begoli, E., Mills, R., Fowler, R., Scott, E., Bedard, D. Programming environment and architecture for situational awareness and response. International Workshop on Programming Methods for Mobile and Pervasive Systems (PMMPS2010). Helsinki, Finland, May 17, 2010."
    },
    {
        "title": "RCRTool: Design Document; Version 0.1. RENCI Technical Report TR-10-01",
        "doi": "",
        "citation": "Porterfield, A., Fowler, R., Lim, M.Y. RCRTool: Design Document; Version 0.1. RENCI Technical Report TR-10-01, RENCI, Chapel Hill, NC, February 2010."
    },
    {
        "title": "SoftPower: Fine-grain power estimations using performance counters",
        "doi": "",
        "citation": "Lim, M.Y., Porterfield, A., Fowler, R. SoftPower: Fine-grain power estimations using performance counters. In proceedings of The ACM International Symposium on High Performance Distributed Computing (HPDC). New York, NY, June, 2010."
    },
    {
        "title": "The Geographic Awareness Tool: Techniques for geo-encoding digital library content",
        "doi": "",
        "citation": "Powell, J., Mane, K., Collins, L.M., Martinez, M.L.B., McMahon, T. (2010). The Geographic Awareness Tool: Techniques for geo-encoding digital library content. Library Hi Tech News. (9/10)27."
    },
    {
        "title": "The investigation into CYP2E1 in relation to the level of response to alcohol through a combination of linkage and association analysis",
        "doi": "",
        "citation": "Webb, A., Lind, P.A., Kalmijn, J., Feiler, H.S., Smith, T.L., Schuckit, M.A., Wilhelmsen, K. (2010). The investigation into CYP2E1 in relation to the level of response to alcohol through a combination of linkage and association analysis. Alcohol: Clinical and Experimental Research."
    },
    {
        "title": "The social computing room: A multipurpose collaborative visualization environment",
        "doi": "",
        "citation": "Borland, D., Conway, M., Coposky, J., Ginn, W., Idaszak, R. The social computing room: A multipurpose collaborative visualization environment. The Engineering Reality of Virtual Reality Conference. San Jose, CA, January 21, 2010."
    },
    {
        "title": "TUCASI data infrastructure project",
        "doi": "",
        "citation": "Antelman, K., Brieger, L., Cadwell, S., Earp, S. TUCASI data infrastructure project. 2010 LAUNC-CH Conference. Chapel Hill, NC, March 5-8, 2010."
    },
    {
        "title": "Understanding data management plans and funder requirements",
        "doi": "",
        "citation": "Hayes, B., Hayslett, M., Brieger, L. Understanding data management plans and funder requirements. Odum Brown Bag series on campus support for Data Management Plans. UNC-CH, Nov 5, 2010."
    },
    {
        "title": "Understanding the horizontal dimension of molecular evolution to annotate, classify, and discover proteins with functional domains",
        "doi": "",
        "citation": "Rendon, G., Ger, M.-F., Kantorovitz, R., Natarajan, S., Tilson, J., Jakobsson, E. (2010). Understanding the horizontal dimension of molecular evolution to annotate, classify, and discover proteins with functional domains. Journal of Computer Science and Technology. (1)25."
    },
    {
        "title": "Use of social media and memex approaches to address issues of information overload and fragmentation for students in the STEM disciplines",
        "doi": "",
        "citation": "Kramer-Duffield, J., Greenberg, J., Gollop, C, Edwards, P., Shoffner, M. Use of social media and memex approaches to address issues of information overload and fragmentation for students in the STEM disciplines. Journal of the American Society of Information Science and Technology."
    },
    {
        "title": "Using operational and experimental observations in geoscience education",
        "doi": "",
        "citation": "Etherton, B.J., Arms, S.A., Oolman, L., Lackmann, G.M., Ramamurthy, M., Hansen, J., Miller, L. (2010). Using operational and experimental observations in geoscience education. Bulletin of the American Meteorological Society."
    },
    {
        "title": "Visual discoveries: Understanding social and economic factors using visual-analytical tools",
        "doi": "",
        "citation": "Thakur, S. Visual discoveries: Understanding social and economic factors using visual-analytical tools. 2nd International Conference – Opportunities and Challenges in the Global Business, organized by the International Institute of Foreign Trade and Research. Indore, India, February 2010."
    },
    {
        "title": "Visual-analytics tools for analyzing polymer conformational dynamics",
        "doi": "",
        "citation": "Thakur, S., Tallury, S., Pasquinelli, M.A. Visual-analytics tools for analyzing polymer conformational dynamics. American Physical Society March Meeting. Portland, OR, March 15-19, 2010."
    },
    {
        "title": "A blood-based algorithm for the detection of Alzheimer’s disease",
        "doi": "10.1159/000330750",
        "citation": "O’Bryant, S.E., Xiao, G., Barber, R., Reisch, J., Hall, J., Cullum, C.M., Doody, R., Fairchild, T., Adams, P., Wilhelmsen, K., et al. (2011). A blood-based algorithm for the detection of Alzheimer’s disease. Dementia and Geriatric Cognitive Disorders. 32, 55-62."
    },
    {
        "title": "A blood-based screening tool for Alzheimer’s disease that spans serum and plasma: findings from TARC and ADNI",
        "doi": "10.1371/journal.pone.0028092",
        "citation": "O’Bryant, S.E., Xiao, G., Barber, R., Huebinger, R., Wilhelmsen, K., Edwards, M., Graff-Radford, N., Doody, R., and Diaz-Arrastia, R. (2011). A blood-based screening tool for Alzheimer’s disease that spans serum and plasma: findings from TARC and ADNI. PLoSOne. 6, e28092."
    },
    {
        "title": "A science driven production cyberinfrastructure—the Open Science Grid",
        "doi": "10.1007/s10723-010-9176-6",
        "citation": "Altunay, M., Avery, P., Blackburn, K., Bockelman, B., Ernst. M., Fraser, D., Quick, R., Gardner, R., Goasguen, S., Levshina, T., McGee, J., et al.(2011). A science driven production cyberinfrastructure—the Open Science Grid. Journal of Grid Computing. 9.2 : 201-218."
    },
    {
        "title": "A system for scalable visualization of geographic archival records",
        "doi": "10.1109/ldav.2011.6092329",
        "citation": "Heard, J., & Marciano, R. A system for scalable visualization of geographic archival records. IEEE Symposium on Large-scale Data Analysis and Visualization. Providence, RI, October 23, 2011."
    },
    {
        "title": "Adapting visual-analytical tools to explore the structural features of polymer conformations derived from molecular dynamics simulations",
        "doi": "10.1002/mats.201000086",
        "citation": "Thakur, S., &  Pasquinelli, M.A. (2011). Adapting visual-analytical tools to explore the structural features of polymer conformations derived from molecular dynamics simulations. Journal of Macromolecular Theory and - Simulation. DOI: 10.1002/mats.201000086."
    },
    {
        "title": "Ambient occlusion opacity mapping for visualization of internal molecular structure",
        "doi": "",
        "citation": "Borland, D. (2011). Ambient occlusion opacity mapping for visualization of internal molecular structure.  Journal of WSCG, 19(1-3)."
    },
    {
        "title": "An evaluation of navigational ability comparing redirected free exploration with distractors to walking-in-place and joystick locomotion interfaces",
        "doi": "10.1109/vr.2011.5759437",
        "citation": "Peck, T., Fuchs, H., Whitton, M. (2011). An evaluation of navigational ability comparing redirected free exploration with distractors to walking-in-place and joystick locomotion interfaces. Proceedings of IEEE Virtual Reality 2011. Singapore, March 19-23, 2011."
    },
    {
        "title": "Association of alcohol dehydrogenase genes with - alcohol-related phenotypes in a Native American community sample",
        "doi": "10.1111/j.1530-0277.2011.01552.x",
        "citation": "Gizer, I.R., Edenberg, H.J., Gilder, D.A., Wilhelmsen, K.C., and Ehlers, C.L. (2011). Association of alcohol dehydrogenase genes with - alcohol-related phenotypes in a Native American community sample. Alcoholism: Clinical and Experimental Research. 35, 2008-2018."
    },
    {
        "title": "Coastal storm surge analysis system: Digital elevation model, report 1: Ids no. 1.1",
        "doi": "",
        "citation": "Forte, M., Hanson, J., Stillwell, L., Blanchard-Montgomery, M., Blanton, B., Luettich, R., Roberts, H., Atkinson, J., Miller, J. (2011). Coastal storm surge analysis system: Digital elevation model, report 1: Ids no. 1.1.” Technical Report CHL TR-11-1, USACE/ERDC."
    },
    {
        "title": "Coastal storm surge analysis: Computational system, report 2: Ids no. 1.2",
        "doi": "10.21236/ada539306",
        "citation": "Blanton, B., Stillwell, L., Roberts, H., Atkinson, J., Zhou, S., Forte, M., Hanson, J., Luettich, R. (2011). Coastal storm surge analysis: Computational system, report 2: Ids no. 1.2.” Technical Report CHL TR-11-1, USACE/ERDC."
    },
    {
        "title": "Collaboration-specific color-map design",
        "doi": "10.1109/mcg.2011.55",
        "citation": "Borland, D. & Huber, H. (2011). Collaboration-specific color-map design. IEEE Computer Graphics and Applications. 31(4)."
    },
    {
        "title": "Communicating coastal risk analysis in an age of climate change",
        "doi": "10.1109/escience.2011.20",
        "citation": "B. Blanton, McGee, J., Kapeljushnik, O. Communicating coastal risk analysis in an age of climate change. 2011 IEEE 7th International Conference on E-Science (e-Science). Stockholm, Sweden, Dec. 5-8, 2011."
    },
    {
        "title": "Data management practices for - collaborative research. Frontiers in Psychiatry",
        "doi": "10.3389/fpsyt.2011.00047",
        "citation": "Schmitt, C. & Buchinal, M. (2011). Data management practices for - collaborative research. Frontiers in Psychiatry. (47)2. doi: 10.3389/fpsyt.2011.00047."
    },
    {
        "title": "Proceedings of the Third iRODS User Group Meeting",
        "doi": "",
        "citation": "Brieger, L., Coposky, J., Dantuluri, V., Gamiel, K., Idaszak, R., Kapeljushnik, O., Nassar, N., Reilly, J., Stealey, M., Stillwell, L., Wang, X. iRODS@RENCI. Proceedings of the Third iRODS User Group Meeting. Chapel Hill, NC, February 2011."
    },
    {
        "title": "Linkage scan of alcohol dependence in the UCSF Family Alcoholism Study",
        "doi": "10.1016/j.drugalcdep.2010.07.017",
        "citation": "Gizer, I.R., Ehlers, C.L., Vieten, C., Seaton-Smith, K.L., Feiler, H.S., Lee, J.V., Segall, S.K., Gilder, D.A., Wilhelmsen, K.C. (2011). Linkage scan of alcohol dependence in the UCSF Family Alcoholism Study. Drug and Alcohol Dependence. 113, 125-132."
    },
    {
        "title": "Linkage scan of nicotine dependence in the University of California, San Francisco (UCSF) Family Alcoholism Study",
        "doi": "10.1017/s0033291710001273",
        "citation": "Gizer, I.R., Ehlers, C.L., Vieten, C., Seaton-Smith, K.L., Feiler, H.S., Lee, J.V., Segall, S.K., Gilder, D.A., Wilhelmsen, K.C. (2011). Linkage scan of nicotine dependence in the University of California, San Francisco (UCSF) Family Alcoholism Study. Psychological Medicine Journal. 41, 799-808."
    },
    {
        "title": "Long-term regional hurricane hazard analysis for wind and storm surge",
        "doi": "10.1016/j.coastaleng.2011.01.015",
        "citation": "Apivatanagul, P., Davidson, R., Blanton, B., Nozick, L. (2011). Long-term regional hurricane hazard analysis for wind and storm surge. Coastal Engineering. (58)6."
    },
    {
        "title": "Next-generation sequencing for clinical diagnosis",
        "doi": "",
        "citation": "Berg, J. S., Evans, J. P., Leigh, M. W., Omran, H., Bizon, C., Mane, K., Knowles, M. R., Weck, K. E., Zariwala, M. A. (2011). Next-generation sequencing for clinical diagnosis. Genetics in Medicine. (13)3."
    },
    {
        "title": "Olfactory copy number association with age at onset of Alzheimer disease",
        "doi": "10.1212/wnl.0b013e318221c187",
        "citation": "Shaw, C.A., Li, Y., Wiszniewska, J., Chasse, S., Zaidi, S.N., Jin, W., Dawson, B., Wilhelmsen, K., Lupski, J.R., Belmont, J.W., et al. (2011). Olfactory copy number association with age at onset of Alzheimer disease. Neurology. 76, 1302-1309."
    },
    {
        "title": "Patient electronic health data-driven approach to clinical decision support",
        "doi": "10.1111/j.1752-8062.2011.00324.x",
        "citation": "Mane, K., Bizon, C., Owen, P., Gersing, K., Mostafa, J., Schmitt, C. (2011). Patient electronic health data-driven approach to clinical decision support. Clinical and Translational Science Journal. (4)5."
    },
    {
        "title": "Policy-based data management",
        "doi": "",
        "citation": "Moore, R., Rajasekar, A., Wan, M., Schroeder, W., Conway, M., Brieger, L., Coposky, J., Stillwell, L. Policy-based data management. GEOSS Interoperability Workshop XLIII. Boulder, CO, Sept 23, 2011."
    },
    {
        "title": "Provisioning and evaluating multi-domain networked clouds for Hadoop-based applications",
        "doi": "10.1109/cloudcom.2011.107",
        "citation": "Mandal, A., Xin, Y., Baldin, I., Ruth, P., Heerman, C., Chase, J., Orlikowski, V., Yumerefendi, A. Provisioning and evaluating multi-domain networked clouds for Hadoop-based applications. Proceedings of the 3rd International Conference on Cloud Computing Technologies and Science 2011 (IEEE Cloudcom ’11). Athens, Greece, December 2011."
    },
    {
        "title": "Scheduling task parallelism on multi-socket systems",
        "doi": "10.1145/1988796.1988804",
        "citation": "Olivier, S., Porterfield, A., Wheeler, K., Prins, J. Scheduling task parallelism on multi-socket systems. International Workshop on Runtimes and Operating Systems for Supercomputers, Tuson, AZ, June 2011."
    },
    {
        "title": "Summary visualizations for coastal spatial-temporal dynamics",
        "doi": "10.1615/int.j.uncertaintyquantification.2012003969",
        "citation": "Thakur, S., Tateosian, L., Hardin, E., Mitasova, H., Weaver, K., & Overton, M. Summary visualizations for coastal spatial-temporal dynamics. IEEE VisWeek 2011, extended abstract for workshop on Uncertainty Quantification, Propagation, and Visualization. Providence, RI, Oct. 23-28, 2011."
    },
    {
        "title": "The CI-FLOW project: A system for total water level prediction from the summit to the sea",
        "doi": "10.1175/2011bams3150.1",
        "citation": "Van Cooten, S., et al., (2011). The CI-FLOW project: A system for total water level prediction from the summit to the sea. Bulletin of the American Meteorological Society.  92, 1427–1442."
    },
    {
        "title": "The integrated Rule-Oriented Data System (iRODS 3.0) micro-service workbook",
        "doi": "",
        "citation": "Ward, R., Wan, M., Schroeder, W., Rajasekar, A., de Torcy, A., Russell, T., Xu, H., Moore, R. The integrated Rule-Oriented Data System (iRODS 3.0) micro-service workbook. DICE Foundation. November 2011, ISBN: 9781466469129. Amazon.com."
    },
    {
        "title": "The integrated virtual environment rehabilitation treadmill system",
        "doi": "10.1109/tnsre.2011.2120623",
        "citation": "Feasel, J., Whitton, M., Kassler, L., Brooks, F.P., Lewek, M. (2011). The integrated virtual environment rehabilitation treadmill system. Neural Systems & Rehabilitation Engineering, IEEE Transactions on. (19)3."
    },
    {
        "title": "What open source software development teaches us about scientific governance",
        "doi": "",
        "citation": "Bedard, D., Idaszak, R., Lander, H., Ahalt, S. What open source software development teaches us about scientific governance. (2011). An NSF EarthCube White Paper."
    },
    {
        "title": "Evalution of OpenMP task-based parallelism for the adaptive fast multipole algorithm",
        "doi": "",
        "citation": "Prins, J.F., Overman, R., Olivier, S., Porterfield, A., Zhang, B., Huang, J., Minion, M. Evalution of OpenMP task-based parallelism for the adaptive fast multipole algorithm. SIAM conference on Computational Science and Engineering (CSE11). Reno, NV, March 2011."
    },
    {
        "title": "Embedding virtual topologies in networked clouds",
        "doi": "10.1145/2002396.2002403",
        "citation": "Xin, Y., Baldin, I., Mandal, A., Heermann, C., Chase, J., Yumerefendi, A. Embedding virtual topologies in networked clouds. The 6th International Conference on Future Internet Technologies (CFI). Seoul, Korea, June 2011."
    },
    {
        "title": "Virtual smart grid architecture and control framework",
        "doi": "10.1109/smartgridcomm.2011.6102318",
        "citation": "Xin, Y., Baldin, I., Chase, J., Beyene, T., Parkhurst, B., Chakrabortty, A. Virtual smart grid architecture and control framework. 2nd IEEE International Conference on Smart Grid Communications (IEEE SmartGridComm). Brussels, Belgium, Oct. 2011."
    },
    {
        "title": "LENS: Resource specification for wireless sensor network experimentation infrastructures",
        "doi": "10.1145/2030718.2030727",
        "citation": "Ju, X., Zhang, H., Zeng, W., Sridharan, M., Li, J., Arora, A., Ramnath, R., Xin, Y. LENS: Resource specification for wireless sensor network experimentation infrastructures. ” The 6th International Workshop on Wireless Network Testbeds, Experimental Evaluation and Characterization (WinTECH). Las Vegas, NV, Sept. 2011."
    },
    {
        "title": "CI potential energy curves for three states of RuO2+",
        "doi": "10.1016/j.cplett.2011.09.075",
        "citation": "Tilson, J.L., Ermler, W.C., Fowler, R.J. (2011). CI potential energy curves for three states of RuO2+. Chemical Physics Letters. Vol. 516."
    },
    {
        "title": "Identifying bacterial and archaeal homologs of pentameric ligand-gated ion channel (pLGIC) family using domain-based and alignment-based approaches",
        "doi": "10.4161/chan.5.4.16822",
        "citation": "Rendon, G., Kantorovitz, R., Tilson, J.L., Jakobsson, E. (2011). Identifying bacterial and archaeal homologs of pentameric ligand-gated ion channel (pLGIC) family using domain-based and alignment-based approaches. Channels (Austin, Tex) Vol. 5."
    },
    {
        "title": "A decentralized ID algorithm for detecting slow-fast oscillations in power systems from overwhelming volumes of phasor data",
        "doi": "10.1109/cdc.2012.6426669",
        "citation": "Chakrabortty, A., Michailidis, G., Xin, Y. A decentralized ID algorithm for detecting slow-fast oscillations in power systems from overwhelming volumes of phasor data. 51st IEEE Conference on Decision and Control (CDC). Maui, HI, Dec. 2012."
    },
    {
        "title": "A flexible and qualitatively stable model for cell cycle dynamics including DNA damage effects",
        "doi": "10.4137/grsb.s8476",
        "citation": "Jeffries, C.D., Johnson, C.R., Zhou, T., Simpson, D.A., Kaufmann, W.K. A flexible and qualitatively stable model for cell cycle dynamics including DNA damage effects. (2012). Gene Regulation and Systems Biology."
    },
    {
        "title": "A general overview of iRODS and E-iRODS + iRODS Tutorial",
        "doi": "",
        "citation": "Brieger, L. A general overview of iRODS and E-iRODS + iRODS Tutorial. CUNY Meeting on Integrated Rule Oriented Data Systems. HPC Center of CUNY, College of Staten Island, Staten Island, NY, February 7, 2012."
    },
    {
        "title": "A holistic visualization of trends in spatial-temporal data",
        "doi": "",
        "citation": "Thakur, S, Jayaratne, K.S.U. A holistic visualization of trends in spatial-temporal data. Workshop on “Visualization Technologies to Support Research on Human-Environment Interactions,” organized by National Socio-Environmental Synthesis Center. Maryland, July 2012."
    },
    {
        "title": "Significance of genomic rearrangements in epilepsy",
        "doi": "10.1001/archneurol.2011.3256",
        "citation": "Wilhelmsen, K.C. Significance of genomic rearrangements in epilepsy. (2012).  ArchNeurol. 69, 305-307."
    },
    {
        "title": "Social awareness tools for science research",
        "doi": "10.1045/march2012-mcmahon",
        "citation": "McMahon, T.M., Powell, J.E., Hopkins, M., Alcazar, D.A., Miller, L.E., Collins, L., Mane, K. Social awareness tools for science research. (2012)  DLib Magazine. (18)3/4"
    },
    {
        "title": "Summary visualizations for coastal spatial-temporal dynamics",
        "doi": "10.1615/int.j.uncertaintyquantification.2012003969",
        "citation": "Thakur, S., Tateosian, L., Mitasova, H., Hardin, E., Overton, M. Summary visualizations for coastal spatial-temporal dynamics. International Journal for Uncertainty Quantification."
    },
    {
        "title": "System-wide introspection for accurate attribution of performance bottlenecks",
        "doi": "",
        "citation": "Mandal, A., Porterfield, A., Fowler, R. System-wide introspection for accurate attribution of performance bottlenecks. Proceedings of the 2nd International Workshop on High-Performance Infrastructure for Scalable Tools  (WHIST 2012). Venice, Italy, June 2012."
    },
    {
        "title": "The design and evaluation of a large-scale real-walking locomotion interface",
        "doi": "10.1109/tvcg.2011.289",
        "citation": "Peck, T., Fuchs, H.,  Whitton, M. (2012). The design and evaluation of a large-scale real-walking locomotion interface. IEEE Transactions on Visualization and Computer Graphics. Digital Object Identifier: 10.1109/TVCG.2011.289."
    },
    {
        "title": "VarDB: A genomic data management and annotation system using a hybrid of relational databases and distributed data systems",
        "doi": "",
        "citation": "Bizon, C., Nassar, N., Cavin, K., Schmitt, C., Berg, J., Wilhelmsen, K.  VarDB: A genomic data management and annotation system using a hybrid of relational databases and distributed data systems. 2012 ACMG Annual Clinical Genetics Meeting. Charlotte, NC, March, 2012."
    },
    {
        "title": "Visualizations of coastal elevation time-series",
        "doi": "",
        "citation": "Tateosian, L.G., Mitasova, H., Thakur, S., Russ, E., Blundell, B. Visualizations of coastal elevation time-series. GeoVisual Analytics: Time to Focus on Time. Columbus, OH, September 18, 2012."
    },
    {
        "title": "Adaptive Scheduling Using Performance Introspection",
        "doi": "",
        "type": "RENCI Technical Report",
        "citation": "Porterfield, A., Fowler, R., Mandal, A., Obrien, D., Olivier, S. Spiegel, M. Adaptive scheduling using performance introspection. (2012). RENCI Technical Report TR-12-02. May 2012."
    },
    {
        "title": "An architecture for mining and visualization of U.S. higher educational data",
        "doi": "10.1109/itng.2012.151",
        "citation": "Ngo, L.B., Dantuluri, V., Stealey, M., Ahalt, S., Apon, A. An architecture for mining and visualization of U.S. higher educational data. Informational Technology: New Generation (ITNG) Conference. Las Vegas, NV, April 16-18, 2012."
    },
    {
        "title": "An informatics pipeline for identifying clinically relevant incidental variants in whole genome sequences",
        "doi": "",
        "citation": "Adams, M., Nassar, N., Bizon, C., Lee, K., Schmitt, C., Evans, J., Wilhelmsen, K., Berg, J. An informatics pipeline for identifying clinically relevant incidental variants in whole genome sequences.  2012 ACMG Annual Clinical Genetics Meeting. Charlotte, NC, March, 2012."
    },
    {
        "title": "E-iRODS and iRODS@RENCI. iRODS User Group Meeting 2012",
        "doi": "",
        "citation": "Brieger, L., Coposky, J., Russell, T., Stealey, M. E-iRODS and iRODS@RENCI. iRODS User Group Meeting 2012. Tucson, AZ, March 1-2, 2012."
    },
    {
        "title": "Event-driven data management for precipitation re-analysis",
        "doi": "",
        "citation": "Galluppi, K., Moore, R., Brieger, L., Nelson, B., Hall, A. Event-driven data management for precipitation re-analysis. American Meteorological Society Annual Meeting. New Orleans, January 22-26, 2012."
    },
    {
        "title": "ExoGENI: A multi-domain Infrastructure-as-a-Service testbed",
        "doi": "10.1007/978-3-642-35576-9_12",
        "type": "Chapter",
        "citation": "Baldin, I., Xin, Y., Mandal, A., Ruth, P., Yumerefendi, A., Chase, J. ExoGENI: A multi-domain Infrastructure-as-a-Service testbed. 8th International ICST Conference on Testbeds and Research Infrastructures for the Development of Networks and Communities (Tridentcom 2012). Thessaloniki, Greece, June 11-13, 2012."
    },
    {
        "title": "Image and statistical analysis of melanocytic histology",
        "doi": "10.1111/j.1365-2559.2012.04229.x",
        "type": "Journal Article",
        "citation": "Miedema, J., Marron, J.S., Niethammer, M., Borland, D., Woosley, J., Coposky, J., Wei, S., Reisner, H., Thomas, N. (2012). Image and statistical analysis of melanocytic histology. Histopathology. 61:436-444."
    },
    {
        "title": "iRODS and large-scale data management",
        "doi": "",
        "citation": "Brieger, L. iRODS and large-scale data management.  Oklahoma Supercomputing Symposium. Norman, OK, October 11-12, 2012."
    },
    {
        "title": "iRODS: Interoperability in data management",
        "doi": "",
        "citation": "Wan, M., Brieger, L. iRODS: Interoperability in data management. HDF and HDF-EOS Workshop XV: Embracing New Missions – Integrating Data Across Generations. Riverdale, MD, April 17-19, 2012."
    },
    {
        "title": "Mapping patient treatment profiles and electronic health records to a clinical guideline for use in patient care",
        "doi": "",
        "citation": "Mane, K., Owen, P., Bizon, C., Schmitt, C., & Gersing, K. (2012). Mapping patient treatment profiles and electronic health records to a clinical guideline for use in patient care. Association for Computing Machinery. "
    },
    {
        "title": "X3DBio1: A visual analysis tool for biomolecular structure exploration",
        "doi": "10.1117/12.906893",
        "citation": "Yi, H., Singh, A., Yingling, Y. G. (2012). X3DBio1: A visual analysis tool for biomolecular structure exploration. Proc. of SPIE-IS&T Electronic Imaging, Visualization and Data Analysis (VDA), SPIE Vol. 8294, 82940S-1—82940S-8, San Francisco, CA, January 23-25, 2012."
    },
    {
        "title": "Scene-motion thresholds during head yaw for immersive virtual environments",
        "doi": "10.1145/2134203.2134207",
        "citation": "Jerald, J., Whitton, M., Brooks, F. (2012).  Scene-motion thresholds during head yaw for immersive virtual environments.  ACM Transactions on - Applied Perception (TAP). (9)1. DOI: 10.1145/2134203.2134207."
    },
    {
        "title": "OpenMP task scheduling strategies for multicore NUMA systems",
        "doi": "10.1177/1094342011434065",
        "citation": "Olivier, S.L., Porterfield, A.K., Wheeler, K.B., Spiegel, M., Prins, J.F. OpenMP task scheduling strategies for multicore NUMA systems. (2012). International Journal of High Performance Computing Applications."
    },
    {
        "title": "Performance evaluation of 10GE NICs with SR-IOV support: I/O virtualization and network stack optimizations",
        "doi": "10.1007/978-3-642-28540-0_14",
        "citation": "Huang, S., Baldin, I. Performance evaluation of 10GE NICs with SR-IOV support: I/O virtualization and network stack optimizations. 16th International GI/ITG Conference on Measurement, Modeling and Evaluation of Computing Systems and Dependability and Fault Tolerance. Kaiserslautern, Germany, March 19-21, 2012."
    },
    {
        "title": "Personalization is not a panacea: Balancing serendipity and personalization in medical news content delivery",
        "doi": "10.1145/2110363.2110445",
        "citation": "Fan, X., Mostafa, J., Mane, K., & Sugimoto, C. (2012). Personalization is not a panacea: Balancing serendipity and personalization in medical news content delivery. 2nd ACM SIGHIT International Health Informatics Symposium. ACM, New York, NY, USA."
    },
    {
        "title": "Presenting results as dynamically generated co-authorship subgraphs in semantics digital library collections",
        "doi": "",
        "citation": "Powell, J., McMohan, T.M., Mane, K., Miller, L., Collins, L. (2012). Presenting results as dynamically generated co-authorship subgraphs in semantics digital library collections. Code4lib Journal. 16."
    },
    {
        "title": "Quaternion maps of global protein structure",
        "doi": "10.1016/j.jmgm.2012.06.004",
        "citation": "Hanson, A.J. and Thakur, S. Quaternion maps of global protein structure. Journal of Molecular Graphics and Modeling."
    },
    {
        "title": "Redirected touching: The effect of warping space on task performance",
        "doi": "10.1109/3dui.2012.6184193",
        "citation": "Kohli, L., Whitton, M.C., Brooks, F.P. (2012).  Redirected touching: The effect of warping space on task performance. 3D User Interfaces (3DUI), 2012 IEEE Symposium."
    },
    {
        "title": "Dynamic network provisioning for data intensive applications in the cloud",
        "doi": "",
        "citation": "Ketan, M., Schmitt, C., Owen, P., Gersing, K., Ahalt S. Data-driven approaches to augment clinical decision in EMR era. 3rd International Workshop on Cognitive Information Processing. Baiona, Spain, May 28-30, 2012."
    },
    {
        "title": "Dynamic network provisioning for data intensive applications in the cloud",
        "doi": "",
        "citation": "Ruth, P., Mandal, A., Xin, Y., Baldin, I., Heermann, C., Chase, J. Dynamic network provisioning for data intensive applications in the cloud. (2012). IEEE e-Science. (1)2."
    },
    {
        "title": "Virtual embodiment: Implications and applications of self-avatars in immersive virtual environments",
        "doi": "",
        "citation": "Borland D., & Peck, T. Virtual embodiment: Implications and applications of self-avatars in immersive virtual environments. Duke University Visualization Friday Forum. Oct. 2012."
    },
    {
        "title": "An informatics approach to analyzing the incidentalome",
        "doi": "10.1038/gim.2012.112",
        "citation": "Berg, J.S., Adams M., Nassar, N., Bizon, C., Lee, K., Schmitt, C., Wilhelmsen, K., Evans, J. An informatics approach to analyzing the incidentalome. Genetics in Medicine. Sept. 2012"
    },
    {
        "title": "Urgent computing of storm surge for North Carolina’s coast",
        "doi": "",
        "citation": "Blanton, B., McGee, J., Fleming, C., Kaiser, H., Luettich, R., Dresback, K., Kolar, R. Urgent computing of storm surge for North Carolina’s coast. International Conference on Computational Science (ICCS 2012). Omaha, NE, June 4-6, 2012."
    },
    {
        "title": "Generally contracted valence-core/valence basis sets for use with relativistic effective core potentials and spin-orbit coupling operators",
        "doi": "10.1016/j.comptc.2012.09.020",
        "citation": "Ermler, W.C. & Tilson, J.L. Generally contracted valence-core/valence basis sets for use with relativistic effective core potentials and spin-orbit coupling operators. (2012). Computational and Theoretical Chemistry."
    },
    {
        "title": "Visualizing coastal tourism and landscape change",
        "doi": "",
        "citation": "Thakur, S., Tateosian, L., Mitasova, H., Hardin E. Visualizing coastal tourism and landscape change. SESYNC Workshop on Visualization Technologies to Support Research on Human-Environment Interactions. Annapolis, MD, USA, July 2012."
    },
    {
        "title": "VisualDecisionLinc: A visual analytics approach to comparative effectiveness-based clinical decision support in psychiatry",
        "doi": "10.1016/j.jbi.2011.09.003",
        "citation": "Mane, K., Bizon, C., Schmitt, C., Owen, P., Burchett, B., Pietrobon, R, & Gersing, K. VisualDecisionLinc: A visual analytics approach to comparative effectiveness-based clinical decision support in psychiatry. (2012). Journal of Biomedical Informatics. (45)1."
    },
    {
        "title": "Generally contracted valence–core/valence basis sets for use with relativistic effective core potentials and spin–orbit coupling operators",
        "doi": "10.1016/j.comptc.2012.09.020",
        "citation": "Ermler, W. & Tilson, J.L. Generally contracted valence–core/valence basis sets for use with relativistic effective core potentials and spin–orbit coupling operators. (2012). Comparative Theory Chemistry. Vol. 1002."
    },
    {
        "title": "Germline mutations in HOXB13 and prostate-cancer risk",
        "doi": "",
        "citation": "Ewing, C.M., Ray, A.M., Lange, E.M., Zuhlke, K.A., Robbins, C.M., Tembe, W.D., Wiley, K.E., Isaacs, S.D., Johng, D., Wang, Y., Bizon, C., Yan, G., Gielzak, M., Partin, A.W., Shanmugam, V., Izatt, T., Sinari, S., Craig, D.W., Zheng, S.L., Walsh, P.C., Montie, J.E., Xu, J., Carpten, J.D., Isaacs, W.B., Cooney, K.A. Germline mutations in HOXB13 and prostate-cancer risk. (2012). New England Journal of Medicine. (366)2."
    },
    {
        "title": "A study on group communication in distributed wide-area measurement system networks in large power systems",
        "doi": "10.1109/globalsip.2013.6736935 ",
        "citation": "Xin, Y., Chakrabortty, A. A study on group communication in distributed wide-area measurement system networks in large power systems. Proceedings of IEEE Global Conference on Signal and Information Processing (GlobalSIP). Dec 3-5, 2013, Austin, TX."
    },
    {
        "title": "A user perspective on sustainable scientific software",
        "doi": "",
        "citation": "Blanton, B. and Lenhardt, C. A user perspective on sustainable scientific software. First Workshop on Sustainable Software for Science: Practice and Experiences, in conjunction with SC13. Sunday, November 17, 2013, Denver, CO."
    },
    {
        "title": "10.1145/2536430.2536437",
        "doi": "10.1145/2536430.2536437 ",
        "citation": "Porterfield, A. Fowler, R., Balachandra, S., Wang, W. OpenMP and MPI application energy measurement variation. 1st International Workshop on Energy Efficient SuperComputing (E2SC). Denver, CO, November 2013."
    },
    {
        "title": "Evaluating I/O aware network management for scientific workflows on networked clouds",
        "doi": "10.1145/2534695.2534698",
        "citation": "Mandal, A., Ruth, P., Baldin, I., Xin, Y., Castillo, C., Rynge, M., Deelman, E. Evaluating I/O aware network management for scientific workflows on networked clouds. Proceedings of 3rd IEEE/ACM International Workshop on Network-Aware Data Management (co-located with SC’13). November 2013, Denver, CO."
    },
    {
        "title": "Advancing the DFC semantic technology platform via HIVE innovation",
        "doi": " ",
        "citation": "Conway, M.C., Greenberg, J., Moore, R., Whitton, M., Zhang, L. Advancing the DFC semantic technology platform via HIVE innovation. 7th Metadata and Semantics Research Conference. Nov. 2013, Thessaloniki, Greece."
    },
    {
        "title": "Imputation of coding variants in African Americans: Better performance using data from the exome sequencing project",
        "doi": "10.1093/bioinformatics/btt477",
        "citation": "Duan, Q., Liu, E.Y., Auer, P.L., Zhang, G., Lange, E.M., Jun, G., Bizon, C., Jiao, S., Buyske, S., Franceschini, N., Carlson, C.S., Hsu, L., Reiner, A.P., Peters, U., Haessler, J., Curtis, K., Wassel, C.L., Robinson, J.G., Martin, L.W., Haiman, C.A., Le Marchand, L., Matise, T.C., Hindorff, L.A., Crawford, D.C., Assimes, T.L., Kang, H.M., Heiss, G., Jackson, R.D., Kooperberg, C., Wilson, J.G., Abecasis, G.R., North, K.E., Nickerson, D.A., Lange, L.A., Li, Y. (2013) Imputation of coding variants in African Americans: Better performance using data from the exome sequencing project. Bioinformatics. 29(21)."
    },
    {
        "title": "Privacy preserving interactive record linkage (PPIRL)",
        "doi": "10.1136/amiajnl-2013-002165",
        "citation": "Kum, H.C., Krishamurthy, A., Machanavajjha, A., Reiter, M.K., Ahalt, S. Privacy preserving interactive record linkage (PPIRL). (2013). Journal of - the American Medical Informatics Association. doi: 10.1136/amiajnl-2013-002165."
    },
    {
        "title": "Predictive model of the treatment effect for patients with major depressive disorder",
        "doi": "10.1145/2506583.2506618",
        "citation": "Akushevich, I., Kravchenko, J., Gersing, K., Mane, K. Predictive model of the treatment effect for patients with major depressive disorder. 4th ACM International Conference on Bioinformatics, Computational Biology, and Biomedical Informatics (ACM BCB 2013). Washington, DC, Sept. 2013."
    },
    {
        "title": "Comparative analysis of the electronic structures of RuO2+ and OsO2+ using the spin-orbit configuration interaction method",
        "doi": "",
        "citation": "Tilson, J.L., Fowler, R., Ermler, W. Comparative analysis of the electronic structures of RuO2+ and OsO2+ using the spin-orbit configuration interaction method. National meeting of the American Chemical Society, PHYS division. New Orleans, LA, April 7-11, 2013."
    },
    {
        "title": "Data management for coastal storm surge forecasts using THREDDS, OPeNDAP, and CF-UGRID community-driven standards",
        "doi": "",
        "citation": "Blanton, B., Fleming, J., Luettich, R. Data management for coastal storm surge forecasts using THREDDS, OPeNDAP, and CF-UGRID community-driven standards. Presented at 13th International Conference on Estuarine and Coastal Modeling. San Diego, CA, Nov. 2013."
    },
    {
        "title": "Visual analytics to optimize patient-population evidence delivery for personalized care",
        "doi": "10.1145/2506583.2506608",
        "citation": "Mane, K., Phillips, O., Schmitt, C., Wilhelmsen, K., Gersing, K., Pietrobon, R., Akushevich, I. Visual analytics to optimize patient-population evidence delivery for personalized care. 4th ACM International Conference on Bioinformatics, Computational Biology, and Biomedical Informatics (ACM BCB 2013). Washington, DC, Sept. 2013."
    },
    {
        "title": "Visual-based interactive clinical decision support tools: Developing user-centric approaches",
        "doi": "",
        "citation": "Mane, K., Carrasco, V., Mostafa, J. Visual-based interactive clinical decision support tools: Developing user-centric approaches. 2013 Workshop on Visual Analytics in Healthcare, American Medical Informatics Association. Washington, DC, Nov. 25, 2013."
    },
    {
        "title": "Visualization of EHR and - health related data for information discovery",
        "doi": "",
        "citation": "West, V., Borland, D., Hammond, W.E. Visualization of EHR and - health related data for information discovery. 2013 Workshop on Visual Analytics in Healthcare, American Medical Informatics Association. Washington, DC, Nov. 25, 2013."
    },
    {
        "title": "Visualizations of coastal terrain time-series",
        "doi": "10.1177/1473871613487086",
        "citation": "Tateosian, L., Mitasova, H., Thakur, S., Russ, E., Hardin, E. (2013). Visualizations of coastal terrain time-series. Information Visualization Journal."
    },
    {
        "title": "Multi-Dimensional wide-area visualization of power system dynamics using synchrophasors",
        "doi": "10.1109/pesmg.2013.6672612",
        "citation": "Thakur, S., & Chakrabortty, A. Multi-Dimensional wide-area visualization of power system dynamics using synchrophasors. IEEE Power and Energy Society General Meeting (PESGM). Vancouver, British Columbia, Canada, July 21-25, 2013."
    },
    {
        "title": "An early prototype of an autonomic performance environment for exascale",
        "doi": "10.1145/2491661.2481434",
        "citation": "Huck, K., Shende, S., Malony, A., Kaiser, H., Porterfield, A., Fowler, R., Brightwell, R. An early prototype of an autonomic performance environment for exascale. International Workshop on Runtime and Operating Systems for Supercomputers (ROSS2013). in conjunction with the International Conference on Supercomputining, Eugene, Oregon. June 10, 2013"
    },
    {
        "title": "A multi-user network testbed for wide-area monitoring and control of power systems using distributed synchrophasors",
        "doi": "10.1145/2487166.2487212 ",
        "citation": "Weiss, M., Xin, Y., Chakrabortty, A. A multi-user network testbed for wide-area monitoring and control of power systems using distributed synchrophasors. ACM eEnergy 2013 (eEnergy13). Poster Session, Berkeley, CA, May 2013."
    },
    {
        "title": "A roofline model of energy",
        "doi": "10.1109/ipdps.2013.77",
        "citation": "Choi, J.W., Bedard, D., Fowler, R., Vuduc, R. A roofline model of energy. Proceedings of International Parallel and Distributed Processing Symposium. Boston, MA, May 2013."
    },
    {
        "title": "Water Science Software Institute: An open source engagement process",
        "doi": "10.1109/secse.2013.6615098",
        "citation": "Ahalt, S., Band, L., Minsker, B., Palmer, M., Tiemann, M., Idaszak, R., Lenhardt, C., Whitton, M. Water Science Software Institute: An open source engagement process. 2013 International Workshop on Software Engineering for Computational Science and Engineering (SE-CSE13). San Francisco, California, May 18, 2013."
    },
    {
        "title": "Power measurement and concurrency throttling for energy reduction on OpenMP programs",
        "doi": "10.1109/ipdpsw.2013.15",
        "citation": "Porterfield, A., Olivier, S., Bhalachandra, S., Prins, J. Power measurement and concurrency throttling for energy reduction on OpenMP programs. IEEE Workshop on High-Performance, Power-Aware Computing. Boston MA, May 2013."
    },
    {
        "title": "e-IRODS Composable Resources",
        "doi": "",
        "citation": "Russell, T., Coposky, J., Johnson, H., Idaszak, R., Schmitt, C. e-IRODS Composable Resources. 2013 iRODS User Group Meeting. Max Planck Institute for Plasma Physics (IPP), Garching, Germany, Feb 28-Mar 1, 2013."
    },
    {
        "title": "iRODS administration interface",
        "doi": "",
        "citation": "Russell, T., & Stillwell, L. Scotty: iRODS administration interface. iRODS User Group Meeting. Max Planck Institute for Plasma Physics (IPP), Garching, Germany, Feb 28-Mar 1, 2013."
    },
    {
        "title": "HIVEing Across U.S. DataNets",
        "doi": "",
        "citation": "Greenberg, J., Rowell, C., Rajavi, K., Conway, M., Lander, H. HIVEing Across U.S. DataNets. Research Data Management Implementations Workshop. Arlington Gateway, Arlington, VA, March 13-14, 2013."
    },
    {
        "title": "Parallel spin-orbit configuration interaction method: A performance co-design inspired implementation for high performance computation",
        "doi": "",
        "citation": "Tilson, J., Ruth, P., Fowler, R., Ermler, W. Parallel spin-orbit configuration interaction method: A performance co-design inspired implementation for high performance computation. National meeting of the American Chemical Society, COMP Division. New Orleans, LA, April 7-11, 2013."
    },
    {
        "title": "Hardware-in-the-Loop simulations and verifications of smart power systems over an Exo-GENI testbed",
        "doi": "10.1109/gree.2013.12 ",
        "citation": "Chakrabortty, A., & Xin, Y. Hardware-in-the-Loop simulations and verifications of smart power systems over an Exo-GENI testbed. The Second GENI Research and Educational Experiment Workshop (GREE2013). Salt Lake City, Utah, March 2013."
    },
    {
        "title": "Redirected touching: Training and adaptation in warped virtual spaces",
        "doi": "10.1109/3dui.2013.6550201 ",
        "citation": "Kohli, L., Whitton, M., Brooks, F. (2013).  Redirected touching: Training and adaptation in warped virtual spaces. Proceedings of 2013 IEEE Symposium on 3D User Interfaces (3DUI). pp.79-86"
    },
    {
        "title": "Secure decoupled linkage (CDLink) for building a social genome",
        "doi": "10.1109/bigdata.2013.6691789",
        "citation": "Kum, H.C., Pathak, D., Krisnamurthy, A., Reiter, M., Ahalt, S. Secure decoupled linkage (CDLink) for building a social genome. 2013 IEEE International Conference on Big Data. Santa Clara, CA, USA, Oct. 6-9, 2013."
    },
    {
        "title": "Privacy beyond anonymity: Decoupling data using encryption",
        "doi": "",
        "citation": "Kum, H.C., Pathak, D., Sanka, G., Ahalt, S. Privacy beyond anonymity: Decoupling data using encryption. 2013 American Medical Informatics Association Joint Summit on Translation Science: Clinical Research Informatics. San Francisco, CA, USA, March 20-22, 2013."
    },
    {
        "title": "Privacy by design: Understanding data access models for secondary data",
        "doi": "",
        "citation": "Kum, H.C., Ahalt, S. Privacy by design: Understanding data access models for secondary data. 2013 American Medical Informatics Association Joint Summit on Translation Science: Clinical Research Informatics. San Francisco, CA, USA, March 20-22, 2013."
    },
    {
        "title": "Recursive cross-layer network virtualization and flexible optical burst switching SDN",
        "doi": "",
        "citation": "Xin, Y., Baldin, I., Huang, S. Recursive cross-layer network virtualization and flexible optical burst switching SDN. OSA Incubator and NSF Workshop on Scaling Terabit Networks. Washington, DC, Sept. 19-20, 2013."
    },
    {
        "title": "Stepping-Driven Locomotion Interfaces",
        "doi": "10.1007/978-1-4419-8432-6_11",
        "citation": "Whitton, M.C. and Peck, T.C. (2013). Stepping-Driven Locomotion Interfaces. In Steinicke, F., Visell, Y., Campos, J., Lécuyer, A. (Eds.), In human walking in virtual environments:  Perception, technology, and applications. Springer-Verlag."
    },
    {
        "title": "Visual aids to medical data and computational diagnostics: New frontiers in pediatric neurology",
        "doi": "10.1016/j.yebeh.2013.04.014",
        "citation": "Mane, K., Loddenkemper, T., Sánchez Fernández, I., Mikati, M., Tennison, M., Schmitt, C., Wilhelmsen, K., Leviton, A. (2013) Visual aids to medical data and computational diagnostics: New frontiers in pediatric neurology. Epilepsy and Behavior Journal."
    },
    {
        "title": "An evaluation of self-avatar eye movement for virtual embodiment",
        "doi": "10.1109/tvcg.2013.24",
        "citation": "Borland, D., Peck, T., Slater, M. An evaluation of self-avatar eye movement for virtual embodiment. (Proceedings Virtual Reality 2013). IEEE Transactions on Visualization and Computer Graphics. 19(4)."
    },
    {
        "title": "Big board: Teleconferencing over maps for shared situational awareness",
        "doi": "10.1007/s10606-013-9191-9",
        "citation": "Heard, J., Thakur, S., Losego, J., Galluppi, K. (2013). Big board: Teleconferencing over maps for shared situational awareness. Journal of Computer Supported Cooperative Work."
    },
    {
        "title": "Data management lifecycle and software lifecycle management in the context of conducting science",
        "doi": "",
        "citation": "Lenhardt, C., Ahalt, S., Blanton, B., Christopherson, L., Idaszak, R. Data management lifecycle and software lifecycle management in the context of conducting science. Workshop on Sustainable Software for Science at Supercomputing 2013. Denver, CO, USA, Nov. 17-22, 2013."
    },
    {
        "title": "Developing scientific software through the open community engagement process",
        "doi": "",
        "citation": "Christopherson, L., Idaszak, R., Ahalt, S. Developing scientific software through the open community engagement process. Workshop on Sustainable Software for Science at Supercomputing 2013. Denver, CO, USA, Nov. 17-22, 2013."
    },
    {
        "title": "Skill assessment of a real-time forecast system utilizing a coupled hydrologic and coastal hydrodynamic model during Hurricane Irene (2011)",
        "doi": "10.1016/j.csr.2013.10.007",
        "citation": "Dresback, K.M., Fleming, J.G., Blanton, B.O., Gourly, J.J., Tromble, E.M., Luettich, R.A., Kolar, R.L., Hong, Y., Van Cooten, S., Bergara, H.J., Flamig, Z.L., Lander, H.M., Kelleher, K.E., Nemunaitis-Monroe, K.L. Skill assessment of a real-time forecast system utilizing a coupled hydrologic and coastal hydrodynamic model during Hurricane Irene. (2011). Continental Shelf - Research 71. 78-94. doi:10.1016/j.csr.2013.10.007."
    },
    {
        "title": "Sociometric methods for relevancy analysis of Long Tail Science Data",
        "doi": "",
        "citation": "Rajasekar, A., Sankaran, S., Lander, H., Carsey, T., Crabtree, J., Kum, H., Crosas, M., King, G., Zhan, J. Sociometric methods for relevancy analysis of Long Tail Science Data. 2013 ASE/IEEE International Conference on Big Data. Santa Clara, CA, USA, Oct. 6-9, 2013."
    },
    {
        "title": "The data bridge",
        "doi": "",
        "citation": "Rajasekar, A., Kum, H., Crosas, M., Crabtree, J., Sankaran, S., Lander, H., Carsey, T., King, G., Zhan, J. The data bridge. Science Journal. 2(1)."
    },
    {
        "title": "The Secure Medical Research Workspace: An IT Infrastructure to Enable Secure Research on Clinical Data",
        "doi": "10.1111/cts.12060",
        "citation": "Shoffner, M., Owen, P., Mostafa, J., Lamm, B., Wang, X., Schmitt, C.P., Ahalt, S.C. (2013). The secure medical research workspace: An IT infrastructure to enable secure research on clinical data. Clinical and - Translational Science. 6. 222–225. doi: 10.1111/cts.12060."
    },
    {
        "title": "X3DBio2: A visual analysis tool for biomolecular structure comparison",
        "doi": "10.1117/12.2002626",
        "citation": "Yi, H., Thakur, S., Sethaphong, L., Yingling, Y.G. (2013). X3DBio2: A visual analysis tool for biomolecular structure comparison. Visualization and Data Analysis 2013, Proceedings of SPIE-IS&T Electronic Imaging SPIE. Vol. 8654, 86540W."
    },
    {
        "title": "Association and ancestry analysis of sequence variants in ADH and ALDH using alcohol-related phenotypes in a Native American community sample",
        "doi": "10.1002/ajmg.b.32272",
        "type": "Journal Article"
    },
    {
        "title": "Variant calling in low-coverage whole genome sequencing of a Native American population sample",
        "doi": "10.1186/1471-2164-15-85",
        "type": "Journal Article",
        "citation": "Bizon, C., Spiegel, M., Chasse, S. A., Gizer, I. R., Li, Y., Malc, E. P., … Wilhelmsen, K. C. (2014). Variant calling in low-coverage whole genome sequencing of a Native American population sample. BMC Genomics, 15(1), 85. doi:10.1186/1471-2164-15-85"
    },
    {
        "title": "A Scientist’s Perspective on Sustainable Scientific Software",
        "doi": "10.5334/jors.ba",
        "citation": "Blanton, B and Lenhardt, C. (2014). A Scientist’s Perspective on Sustainable Scientific Software. Journal of Open Research Software. 2(1):e17, http://dx.doi.org/10.5334/jors.ba"
    },
    {
        "title": "Variant calling in low-coverage whole genome sequencing of a Native American population sample",
        "doi": "10.1186/1471-2164-15-85",
        "citation": "Bizon, C., Spiegel M., Chasse S.A., Gizer I.R., Li Y., Malc E.P., Mieczkowski P.A., Sailsbery J.K., Wang X., Ehlers C.L., Wilhelmsen, K.C. (2014). Variant calling in low-coverage whole genome sequencing of a Native American population sample, BMC Genomics. 15(85)."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Lange L.A., Hu Y., Zhang H., Xue C., Schmidt E.M., Tang Z.Z., Bizon C. et al. (2014). Whole-Exome sequencing identifies rare and low-frequency coding variants associated with LDL cholesterol. The American Journal of Human Genetics. 94(2):233-45."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Lin, S., Thakur, S., Chakrabortty, A. A data-driven method for probabilistic damping assessment in power systems using synchrophasors. IEEE Power & Energy Society 2014 Annual General Meeting. (to appear)"
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Huang, S., Xu, H., Xin, Y., Brieger, L., Moore, R., Rajasekar, A. A framework for integration of rule-oriented data management policies with network policies. GREE. Atlanta, GA, USA, March 19, 2014. (to appear)"
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Qian, T., Mueller, F., Xin, Y. (2014) A real-time distributed hash table. IEEE Conference on Embedded and Real-Time Computing Systems and Applications (RTCSA). Chongqing, China, Aug. 2014."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Qian, T., Chakrabortty, A., Mueller, F., Xin,Y. A real-time distributed storage system for multi-resolution virtual synchrophasor. IEEE Power & Energy Society General Meeting. July 2014."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Tarboton, D., Horsburgh, J., Idaszak, R., Heard, J., Valentine, D., Couch, A., Ames, D., Goodall, J., Band, L., Merwade, V., Arrigo, J., Hooper, R., Maidment, D. A resource centric approach for advancing collaboration through hydrologic data and model sharing. HIC 2014 – 11th International Conference on Hydroinformatics. New York, NY, USA, August 17-21, 2014."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Baldin, I., Huang, S., Gopidi, R. A resource delegation framework for software defined networks. ACM SIGCOMM Workshop on Hot Topics in Software Defined Networking (HotSDN 2014). Chicago, IL, USA, August 22, 2014."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Heard, J., Tarboton, D., Idaszak, R., Horsburgh, J., Ames, D., Bedig, A., Castronova, A., Couch, A., Dash, P., Frisby, C., Gan, T., Goodall, J., Jackson, S., Livingston, S., Maidment, D., Martin, N., Miles, B., Mills, S., Sadler, J., Valentine, D., Zhao, L. An architectural overview of HydroShare, a next-generation hydrologic information system. HIC 2014 – 11th International Conference on Hydroinformatics. New York, NY, USA, August 17-21, 2014."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Shoffner, M. An infrastructure approach for securing and scaling data collaborations. Genomics & Sequencing Data Integration, Analysis and Visualization Symposium, 21st Annual Molecular Medicine Tri-Conference. San Francisco, CA, USA, February 14, 2014."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Chen S.T., Borland, D., Russo, M., Grady, R., and Minogue, J. (2014). ASPECT sinking and floating: An interactive playable simulation for teaching buoyancy concepts. Proceedings of the First ACM SIGCHI Annual Symposium on Computer-Human Interaction in Play (CHI PLAY ’14). (Top-Ten Entry, Student Game Design Competition)."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Chen S.T., Borland, D., Russo, M., Grady, R., and Minogue, J. (2014). ASPECT: Sinking and floating haptics for elementary school students. Proceedings of the First ACM SIGCHI Annual Symposium on Computer-Human Interaction in Play (CHI PLAY ’14)."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Peng, Q., Gizer, I.R., Libiger, O., Bizon, C., Wilhelmsen, K.C., Schork, N.J., Ehlers, C.L. Association and ancestry analysis of sequence - variants in ADH and ALDH using alcohol-related phenotypes in a Native American community sample. (2014). American Journal of Medical Genetics Part B: Neuropsychiatric Genetics."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Xin, Y., Baldin, I., Heerman, C., Mandal, A., Ruth, P. Capacity of inter-cloud layer-2 virtual networking. ACM SIGCOMM Workshop on Distributed Cloud Computing (DCC 2014). Chicago, IL, USA, August 2014."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Shoffner, M. Cybersecurity approaches for protecting social science big data. Panel presentation, ASE CyberSecurity 2014. Stanford, CA, USA, May 27-31, 2014."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Lenhardt, W.C., Ahalt, S., Blanton B., Christopherson L., and Idaszak, R. (2014). Data management lifecycle and software lifecycle management in the context of conducting science. Journal of Open Research - Software. 2(1):e15, DOI: http://dx.doi.org/10.5334/jors.ax"
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Shah, H., Borland, D., Hinz, E.M., West, V.L., Hammond, W.E. Demonstration of temporal visualization of diabetes mellitus via hemoglobin A1c levels. Proceedings of the 2014 Workshop on Visual Analytics in Healthcare (VAHC 2014). Washington, DC, USA, November 15, 2014."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Zhang, J., Chakrabortty, A., Xin, Y. Distributed implementation of wide-area monitoring algo-rithms for power systems using a US-wide ExoGENI-WAMS testbed. IEEE/IFIP DSN Workshop on Trustworthiness of Smart Grids (ToSG). Atlanta, GA, USA, June 23, 2014."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Jiang, F., Shoffner, M., Castillo, C., Schmitt, C. Enabling genomic analysis on federated clouds. IEEE International Conference on Big Data (IEEE BigData 2014). Washington DC, USA, October 27-30, 2014."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Mandal, A., Baldin, I., Xin, Y., Ruth, P., Heerman, C. (2014) Enabling persistent queries for cross-aggregate performance monitoring. IEEE Communications Magazine. 5(52)."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Wang, W., Cavazos, J., Porterfield, A. Energy auto-tuning using the polyhedral approach. Proceedings of the 4th International Workshop on Polyhedral Compilation Techniques. Vienna, Austria, January 2014."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Spanlang, B., Normand, J.M., Borland, D., Kilteni, K., Giannopoulos, E., Pomes, A., Gonzalez-Franco, M., Perez-Marcos, D., Arroyo-Palacios, J., Muncunill, X.N., Slater, M. How to build an embodiment lab: Achieving body representation illusions in virtual reality. (2014). Frontiers in Robotics and AI. 1(9)."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Tarboton, D., Idaszak, R., Horsburgh, J., Stealey, M., Yi, H., Ames, D., Goodall, J. Band, L., Merwade, V., Couch, A., Hooper, R., Valentine, D., Maidment, D. HydroShare: Advancing collaboration through hydrologic data and model sharing. 2014 Annual Water Resources Conference. Tysons Corner, VA, USA, November 6, 2014."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Tarboton, D. G., Idaszak, R., Horsburgh, J.S., Heard, J., Ames, D, Goodall, J.L., Band, L., Merwade, V., Couch, A., Arrigo, J., Hooper, R., Valentine, D. Maidment, D. (2014). HydroShare: Advancing collaboration through hydrologic data and model sharing. 7th International Congress on Environmental Modeling and Software, ed. D. Ames and N. Quinn. San Diego, California, USA, International Environmental Modeling and Software Society (iEMSs)."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "West, V.L., Borland, D., Hammond, W.E. Innovative information visualization of electronic health record data: A systematic review. (2014). Journal of the American Medical Informatics Association."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Yi, H., Rasquin, M., Mishra, A.V., Fang, J., Bolotnov, In-Situ processing and visualization for direct numerical simulation of coolant flow through mixing vanes. I.A. Proceedings of 2014 International Congress on Advances in Nuclear Power Plants (ICAPP). Paper No. 14291. Charlotte, North Carolina, USA, April 6-9, 2014."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Lenhardt, W.C., Ahalt, S., Jones, M., Aukema, J., Hampton, S., Hespanh, S.R., Idaszak, R., Schildhauer, M. ISEES-WSSI Lessons for sustainable science software from an early career training institute on open science synthesis. 2nd Workshop on Sustainable Software for Science: Practice and Experiences (WSSSPE2). New Orleans, LA, USA, November 16. 2014."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Mandal, A., Ruth, P., Baldin, I., Xin, Y., Castillo, C., Rynge, M., Deelman, E. Leveraging and adapting ExoGENI infrastructure for data-driven domain science workflows. Proceedings of 3rd GENI Research and Educational Experiment Workshop. March 2014. (to appear)."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Xin, Y., Baldin, I., Chase, J., Ogan, K. Leveraging semantic web technologies for managing resources in a multi-domain infrastructure-as-a-service environment. (2014). arXiv."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Tilson, J., Ermler, W.C. (2014). Massively parallel spin orbit configuration interaction. Theoretical Chemistry Accounts. DOI 10.1007/s00214-014-1564-8. (To Appear)"
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Grant, R.E., Olivier, S.L., Laros III, J.H., Porterfield, A., Brightwell, R. Metrics for evaluating energy saving techniques for resilient HPC systems. Workshop on High Performance Power Aware Computing (HPPAC). Phoenix, AZ, USA, June 2014."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Borland, D., West, V.L., Hammond, W.E. Multivariate visualization of system-wide National Health Service data using radial coordinates. Proceedings of the 2014 Workshop on Visual Analytics in Healthcare (VAHC 2014). Washington, DC, USA, November 15, 2014."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Baru, C., Lander, H., Rajasekar, A., Zhan, J. National data science laboratory: An experimental benchmarking architecture. National Institute of Standards and Technology Data Science Symposium. Gaithersburg, MD, USA, March 4-5, 2014."
    },
    {
        "title": "?",
        "doi": "10.1016/j.biopsych.2014.05.023",
        "citation": "Cannon, T.D., Chung, Y., He, G., Sun, D., Jacobson, A., van Erp, T.G., McEwen, S., Addington, J., Bearden, C.E., Cadenhead, K., Cornblatt, B., Mathalon, D.H., McGlashan, T., Perkins, D., Jeffries, C., Seidman, L.J., Tsuang, M., Walker, E., Woods, S.W., Heinssen, R. (2014). Progressive reduction in cortical thickness as psychosis develops: A multisite longitudinal neuroimaging study of youth at elevated clinical risk. Biological - Psychiatry. pii: S0006-3223(14)00414-4. doi: 10.1016/j.biopsych.2014.05.023. [Epub ahead of print]"
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Xin, Y., Baldin, I., Heerman, C., Mandal, A., Ruth, P. Scaling up applications over distributed clouds with dynamic layer-2 exchange and broadcast service. ITC’26 Workshop on Federated Future Internet and Distributed Cloud Testbeds (FIDC). Karlskrona, Sweden, September 12, 2014."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Li, A., Chall, S., Lu, W., Vorderstrasse, A., Johnson, C. The challenges of disparate data formats: Analysis and visualization in the SLIDES project. American Medical Informatics Association (AMIA) 2014 Annual Symposium. Washington, DC, USA, November 15-19, 2014."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Sankaran, S., Yi, H., Cherry, M. The REACH NC Resource Finder: A multi-institutional, statewide implementation of eagle-i. VIVO/SciTS 2014 Conference. Austin, TX, USA, August 6-8."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Perkins, D.O., Jeffries, C.D., Addington, J., Bearden, C.E., Cadenhead, K.S., Cannon, T.D., Cornblatt, B.A., Mathalon, D.H., McGlashan, T.H., Seidman, L.J., Tsuang, M.T., Walker, E.F., Woods, S.W., Heinssen, R. (2014). Towards a psychosis risk blood diagnostic for persons experiencing high-risk symptoms: Preliminary results from the NAPLS project. Schizophrenia Bulletin. pii: sbu099. [Epub ahead of print]"
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Peck, T., Borland, D. Virtual embodiment: Implications and applications of self-avatars in immersive virtual environments. Living Environments Laboratory. Wisconsin Institute for Discovery at the University of Wisconsin-Madison, May 13, 2014."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Shoffner, M. Toward integrated security in cloud based data and compute infrastructures. Tutorial, ASE CyberSecurity 2014. Stanford, CA, USA, May 27-31, 2014."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Borland, D. Visualization of health informatics data. Duke University Visualization Friday Forum. Durham, NC, USA, April 4, 2014."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Lynch, D., Borland, D., Kopper, R., and Peck, T. (2014). Volume visualization on a WIM: Design considerations and planned evaluations. IEEE Virtual Reality 2014 Workshop on Immersive Volumetric Interaction (WIVI). Minneapolis, MN, USA. March 29, 2014."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Ahalt, S., Band, L., Christopherson, L., Idaszak, R., Lenhardt, C., Minsker, B., Palmer, M., Shelley, M., Tiemann, M., & Zimmerman, A. (2014). Water Science Software Institute: Agile and open source scientific software development. IEEE Computing in Science and Engineering."
    },
    {
        "title": "Can Genetic Analysis of Putative Blood Alzheimer’s Disease Biomarkers Lead to Identification of Susceptibility Loci?",
        "doi": "10.1371/journal.pone.0142360",
        "type": "Journal Article",
        "citation": "Barber, R.C., Phillips, N.R., Tilson, J.L., Huebinger, R.M., Shewale, S.J., Koenig, J.L., Mitchel, J.S., O’Bryant, S.E., Waring, S.C., Diaz-Arrastia, R., Chasse, S., Wilhelmsen, K.C. (2015) Can Genetic Analysis of Putative Blood Alzheimer’s Disease Biomarkers Lead to Identification of Susceptibility Loci? Alzheimer’s Disease Neuroimaging Initiative; Texas Alzheimer’s Research and Care Consortium. "
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Jiang, F., Castillo, C., Schmitt, C., Mandal, A., Ruth, P., and Baldin, I. Enabling Workflow Repeatability with Virtualization Support. 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Krishnamurthy, A. Complex Data for Health Services Research. Sheps Center for Health Services Research. 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Krishnamurthy, A. Data Linkages, Data Sharing and Data Mining for CER. CER Symposium: Building Bridges to Advance CER. RTP. May 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Krishnamurthy, A. The National Consortium for Data Science. Oak Ridge Associated universities Annual Meeting with a focus on Big Data. 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Krishnamurthy, A. & Alluru, S. The NSF South Big Data Regional Innovation Hub. IEEE International Conference on Big Data. Santa Clara, CA. 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Timmes, F., Ahalt, S., Turk, M., Idaszak, R., Schildauer, M., Brower, R., Lenhardt, C., Gustafson, K. 2015 Software Infrastructure for Sustained Innovation (SI2) Principal Investigators Workshop Report. 2015 Software Infrastructure for Sustained Innovation (SI2) Principal Investigators Workshop. 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Xu, H., Coposky, J., Bedard, D., Ward, J., Russell, T., Rajasekar, A., Moore, R., Keller, B., Greer, Z. A Method for the Systematic Generation of Audit Logs in a Digital Preservation Environment and Its Experimental Implementation in a Production Ready System. iPres 2015. 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Ruth, P., Mandal, A., Castillo, C., Fowler, R., Tilson, J., Baldin, I., Xin, Y. Achieving Performance Isolation on Multi-Tenant Networked Clouds Using Advanced Block Storage Mechanisms. 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Mandal, A., Ruth, P., Baldin, I., Xin, Y., Castillo, C., Juve, G., Rynge, M., Deelman, E., Chase, J. Adapting Scientific Workflows on Networked Clouds Using Proactive Introspection. IEEE/ACM 8th International Conference on Utility and Cloud Computing, December 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Young, J.W., Benedict, K., Lenhardt, W.C. Agile Data Curation: A conceptual framework and approach for practitioner data management. 2015 Fall Meeting, AGU. San Francisco, CA. December 14-18, 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "West, V.L., Borland, D., West, D., Hammond, W.E. An evaluation of machine learning methods and visualization of results to characterize large healthcare document collections. 2015 Annual Meeting of the Decisions Sciences Institute. 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Vicory, J., Couture, H.D., Thomas, N.E., Borland, D., Marron, J.S., Woosley, J., Niethammer, M. Appearance normalization of histology slides. Computerized Medical Imaging and Graphics. 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Porterfield, A., Fowler, R., Bhalachaundra, S., Rountree, B., Deb, D., Lewis, R., Blanton, B. Application Runtime Variability and Power Optimization for Exascale Computers. International Workshop on Runtime and Operating Systems for Supercomputers. Portland, Oregon. June 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Bedard, D. BoF: Challenges of Data Management at Scale. BoF Session at DDN-Sponsored Workshop. 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Barber, R., Philips, N.R., Tilson, J.L., Huebinger, R.M., Shewale, S.J., Koenig, J.L., Mitchel, J.S., O’Bryant, S.E., Waring, S.C., Diaz-Arrastia, R., Chasse, S., Wilhelmsen, K.C. Can Genetic Analysis of Putative Blood Alzheimer’s Disease Biomarkers Lead to Identification of Susceptibility Loci? 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Borland, D., Moreland, K., Rogowitz, B., Samsel, F., Stone, M., Brewer, C. Color Mapping in VIS: Persepctives on Optimal Solutions. 2015"
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Downs, R.R., Lenhardt, W.C., Robinson, E., Davis, E., Weber, N. Community Recommendations for Sustainable Scientific Software. Journal of Open Research Software 3; e11. 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Zhang, J., Nabavi, S., Chakrabortty, A., Xin, Y. Convergence Analysis of ADMM Based Power System Mode Estimation Under Asynchronous Wide-Area Communication Delays. EEE PES General Meeting. Denver, Colorado. July 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Calloway, C.B. Cython: A C Generator for Python. 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Russell, T. Data Management for Grown Ups. All Things Open 2015. 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Lander, H. & Rajasekar, A. DataBridge: Creating Bridges to Find Dark Data. Chapel Hill, NC. 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Moore, R., Rajasekar, A., Xu, H. DataNet Federation Consortium Policy Toolkits. iPRES Conference. November 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Zhang, T. & Xin, Y. Designing a Strategy-Proof Online Auction Mechanism for Deadline Aware Cloud Resource Allocation. RENCI Technical Report. October 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Bhalachandra, S., Porterfield, A., Prins, J. Duty Cycle Modulation to Improve Energy Efficiency in High Performance Computing. 11th Workshop on High-Performance, Power-Aware Computing. Hyderabad, India. May 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Thakur, S., Jones, P., Cox, S. Enabling Self-Awareness for Knowledge Workers Through Visualization of Instrumentation Data. 2015 Workshops at IEEE Vis conference. Chicago, IL. October 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Jiang, F., Castillo, C., Schmitt, C., Mandal, A., Ruth, P., Baldin, I. Enabling Workflow Repeatability with Virtualization Support. Workflows in Support of Large-Scale Science at Supercomputing. Austin, Texas. 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Worth, S., Bedard, D., Combes, P. Expanding the Face of Metadata in Next Generation Sequencing. EMC-sponsored webinar. 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Qian, T., Mueller, F., Xin, Y. Hybrid EDF Packet Scheduling for Real-Time Distributed Systems. Euromicro Conference on Real-Time Systems. July 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Horburgh, J.s., Morsy, M.M., Castronova, A.M., Goodall, J.L., Gan, T., Yi, H., Stealey, M.J., Tarboton, D.G. Hydroshare: Sharing Diverse Environmental Data Types and Models as Social Objects with Application to the Hydrology Domain. 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Lee, K., Berg, J.S., Milko, L., Crooks, K., Lu, M., Bizon, C., Owen, P., Wilhelmsen, K.C., Weck, K.E., Evans, J.P., Garg, S. Implementing Exome Sequencing for Retinal Dystrophies. High Diagnostic Yield of Whole Exome Sequencing in Participants with Retinal Dystrophies in a Clinical Ophthalmology Setting, American Journal of Ophthalmology. 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Minogue, J., Borland, D., Russo, M., Chen, S.T., Grady, R. Investigating the influence of haptic technology on upper elementary students’ reasoning about sinking & floating. National Association of Research in Science Teaching (NARST) Annual International Conference. April 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Bedard, D., Coposky, J., Russell, T., de Torcy, A., James, J., Keller, B., Greer, Z., Garde, C. iRODS 4.1. iRODS Consortium – The integrated Rule-Oriented Data System. May 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Russell, T., Keller, B. iRODS Cloud Infrastructure and Testing Framework. iRODS UGM 2015. "
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Reilly, J., Ahalt, S., McGee, J., Owen, P., Schmitt, C., Wilhelmsen, K. MaPSeq, A Service-Oriented Architecture for Genomics Research within an Academic Biomedical Research Institution. 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Ahalt, S., Carsey, T., Couch, A., Hooper, R., Ibanz, L., Idaszak, R., Jones, M.B., Lin, J., Robinson, E. NSF Workshop on Supporting Scientific Discovery through Norms and Practices for Software and Data Citation and Attribution. April 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Deelman, E., Carothers, C., Mandal, A., Tierney, B., Vetter, J.S., Bladin, I., Castillo, C., Juve, G., Krol, D., Lynch, V., Mayer, B., Meredith, J., Proffen, T., Ruth, P., Silva, R. PANORAMA: An Approach to Performance Modeling and Diagnosis of Extreme Scale Workflows. International Journal of High Performance Computing Applications. July 14, 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Xu, H., Coposky, J., Keller, B., Russell, T. Pluggable Rule Engine Architecture. iRODS UGM 2015. June 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Chen, S.Y., Conway, M., Crabtree, J., Lee, C., Misra, S., Moore, R., Rajasekar, A., Russell, T., Simmons, I., Stillwell, L., Tibbo, H., Xu, H. Policy Examples Workbook. iRODS Consortium. 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Chen, S.Y., Conway, M., Crabtree, J., Lee, C., Misra, S., Moore, R., Rajasekar, A., Russell, T., Simmons, I., Stillwell, L., Tibbo, H., Xu, H. Policy Templates Workbook. iRODS Consortium. 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Fellinger, D., Moore, R., Xu, H. Policy-based Data Management: The Future of Reproducible Data-Driven Research. American Laboratory. March 18, 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Moore, R., Stotzka, R., Cacciari, C., Benedikt, P. Practical Policy Implementations. Research Data Alliance Technical Report, Practical Policy Working Group. February 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Moore, R., Stotzka, R., Cacciari, C., Benedikt, P. Practical Policy Implementations. Research Data Alliance technical report, Practical Policy Working Group. February 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "DeTorcy, A. Python iRODS Client. December 12, 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "James, J. R iRODS Client. December 12, 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Xin, Y., Shayman, M., La, R. Reconfiguration of Survivable IP over WDM Networks. Journal of Optical Switching and Networking. November 21, 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Lenhardt, W., Reference Data Layers for Earth and Environmental Science: History, Frameworks, Science Needs, Approaches, and New Technologies. 2015 Fall Meeting, AGU. San Francisco, CA. December 14-18, 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Thakur, S., Schmitt, C., Feldman, M., Lowe, N.J. RTP-Vis: Visualizing Ecosystem of Companies and Founders in Research Triangle Area. BusinessVis Workshop 2015 at IEEE Vis conference. October 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Schmitt, C., Cox, S., Fecho, K., Idaszak, R., Lander, H., Rajasekar, A., Thakur, S. Scientific Discovery in the Era of Big Data: More than the Scientific Method. RENCI, University of North Carolina at Chapel Hill. 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Xin, Y., Shayman, M., La, R. Reconfiguration of Survivable IP over WDM Networks. Journal of Optical Switching and Networking. 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Lenhardt, W. Reference Data Layers for Earth and Environmental Science: History, Frameworks, Science Needs, Approaches, and New Technologies. 2015 Fall Meeting, AGU. San Francisco, CA. December 14-18 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Thakur, S., Schmitt, C., Feldman, M., Lowe, N.J. RTP-Vis: Visualizing Ecosystem of Companies and Founders in Research Triangle Area. BusinessVis Workshop 2015 at IEEE Vis conference. October 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Schmitt, C., Cox, S., Fecho, K., Idaszak, R., Lander, H., Rajasekar, A., Thakur, S. Scientific Discovery in the Era of Big Data: More than the Scientific Method. RENCi, University of North Carolina at Chapel Hill. 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Perkins, D.O., Jeffries, C.D., Cornblatt, B.A., Woods, S.W., Addington, J., Bearden, C.E., Cadenhead, K.S., Cannon, T.D., Heinssen, R., Mathalon, D.H., Seidman, L.J., Tsuang, M.T., Walker, E.F., McGlashan, T.H. Severity of thought disorder predicts psychosis in persons at clinical high-risk. 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Ahalt, S.C., South Big Data Hub All Hands Meeting. South Big Data Hubs Al Hands Meeting, breakout sessions, introduction to the SBDH presentation. Atlanta, GA. December 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Lander, H., Rajasekar, A. The DataBridge: A Social Network for Data From The Long Tail of Science. 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Rajasekar, A., Russell, T., Coposky, J., de Torcy, A., Xu, H., Wan, M., Moore, R., Schroeder, W., Chen, S.Y., Conway, M., Ward, J. The integrated Rule-Oriented Data Systems (iRODS 4.0) Micro-service Workbook. iRODS Consortium. 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Willner, A., Papagianni, C., Giatili, M., Morsey, M., Grosso, P., Al-Hazmi, Y., Baldin, I. The Open-Multinet Upper Ontology – Towards the Semantic-based Management of Federated Infrastructures. 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Ahalt, S., Berriman, B., Brown, M., Carver, J., Hong, N.C., Fish, A., Idaszak, R., Newman, G., Panda, D., Patra, A., Puckett, E.G., Roland, C., Thain, D., Uluagac, S., Zhang, B. Toward a Framework for Evaluating Software Success: A Proposed First Step. CSESP Challenges workshop. 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Zhang, T., Xin, Y. Towards Designing a Truthful Online Auction Framework for Deadline-aware Cloud Resource Provisioning. 3rd Workshop on Distributed Cloud Computing. Portland, OR. June 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Bhalachandra, S., Porterfield, A., Prins, J. Using Dynamic Duty Cycle Modulation to Improve Energy Efficiency in High Performance Computing. The 11th Workshop on High-Performance, Power-Aware Computing. Hyderabad, India. 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "Wang, W., Porterfield, A., Cavazos, J., Bhalachandra, S. Using Per-Loop CPU Clock Modulation for Energy Efficiency in OpenMP Applications. 44th International Conference on Parallel Processing (ICPP). Beijing, China. September 1-4, 2015."
    },
    {
        "title": "?",
        "doi": "",
        "citation": "West, V., Borland, D. Visualization of health care data. Duke Clinical Research Institute, Clinical Research Informatics Monthly Forum. August 26, 2015."
    },
    {
        "title": "2016 Environmental Health Summit: Community Engaged Research and Citizen Science: Advancing Environmental Public Health to Meet the Needs of Our Communities Workshop Report",
        "doi": "",
        "type": "Other",
        "citation": "Research Triangle Environmental Health Collaborative. (2017). 2016 Environmental Health Summit: Community Engaged Research and Citizen Science: Advancing Environmental Public Health to Meet the Needs of Our Communities Workshop Report. Research Triangle Park, NC. (Contributor)"
    },
    {
        "title": "Alcoholism: Clinical and Experimental Research",
        "doi": "",
        "type": "Journal Article",
        "citation": "Peng, Q., Wilhelmsen, K. & Ehlers, C.   42A-42A (WILEY-BLACKWELL 111 RIVER ST, HOBOKEN 07030-5774, NJ USA).",
        "url": "https://onlinelibrary.wiley.com/journal/15300277"
    },
    {
        "title": "An Individualized Risk Calculator for Research in Prodromal Psychosis",
        "doi": "10.1176/appi.ajp.2016.15070890",
        "type": "Journal Article"
    },
    {
        "title": "Automatic Analysis of Neonatal Video Data to Evaluate Resuscitation Performance",
        "doi": "10.1109/ICCABS.2016.7802775",
        "type": "Conference Paper"
    },
    {
        "title": "2016 Software Infrastructure for Sustained Innovation (SI2) PI Workshop Report",
        "doi": "",
        "type": "Workshop Report",
        "event": {
            "name": "Software Infrastructure for Sustained Innovation (SI2) Principal Investigator (PI) Workshop",
            "year": 2016
        },
        "citation": "Frank Timmes, Matthew Turk, Stan Ahalt, Shaowen Wang, Ray Idaszak, Richard Brower, Chris Lenhardt, Karl Gustafson. This report summarizes the organization and execution of the National Science Foundation (NSF) sponsored workshop, \"Software Infrastructure for Sustained Innovation (SI2) Principal Investigator (PI) Workshop,\" and the observations and discussions it generated.",
        "url": "https://dl.acm.org/citation.cfm?id=2965630"
    },
    {
        "title": "A Training and User Support Program for i2b2, a Cohort Discovery Tool for Health Researchers",
        "doi": "",
        "type": "Poster",
        "event": {
            "name": "Concordium 2016",
            "year": 2016
        },
        "citation": "Kellie Walters, Robert Bradford and Ashok Krishnamurthy, Concordium 2016, September 2016, https://academyhealth.confex.com/academyhealth/2016concordium/meetingapp.cgi/Paper/13151"
    },
    {
        "title": "A Versatile Platform for Instrumentation of Knowledge Worker’s Computers to Improve Information Analysis",
        "doi": "10.1109/bigdataservice.2016.47",
        "type": "Conference Paper"
    },
    {
        "title": "Automatic Analysis of Neonatal Video Data to Evaluate Resuscitation Performance",
        "doi": "10.1109/iccabs.2016.7802775",
        "type": "Conference Paper"
    },
    {
        "title": "Can Genetic Analysis of Putative Blood Alzheimer's Disease Biomarkers Lead to Identification of Susceptibility Loci?",
        "doi": "10.1371/journal.pone.0142360",
        "type": "Publication / Paper"
    },
    {
        "title": "Common susceptibility variants are shared between schizophrenia and psoriasis in the Han Chinese population",
        "doi": "10.1503/jpn.150210",
        "type": "Journal Article"
    },
    {
        "title": "Creating a Secure System: IMPLEMENTATION: VISR: The Virtual Institute for Social Research",
        "doi": "",
        "type": "Chapter",
        "authors": [
            "Stan Ahalt",
            "Jay Aikat",
            "Dan Bedard",
            "Margaret Burchinall",
            "Thomas Carsey",
            "Thu Mai Christian",
            "Jonathan Crabtree",
            "Nancy Dole",
            "Howard Lander",
            "Latanya Sweeney",
            "Mary Whitton"
        ],
        "citation": "Chapter in: Building Trustworthy Digitial Repositories Theory and Implementation, Phillip C Bantin, Rowan and Littlefield Publishers, pgs 292-305"
    },
    {
        "title": "Dynamic Collaboration Infrastructure for Hydrologic Science",
        "doi": "",
        "type": "Poster",
        "event": {
            "name": "American Geophysical Union, Fall Meeting",
            "year": 2016
        },
        "citation": "Ray Idaszak, Claris Castillo, David Tarboton, Fan Jiang, Hong Yi, Michael Stealey, Norm Jones, Jon Goodall",
        "url": "http://adsabs.harvard.edu/abs/2016AGUFM.H41B1336T"
    },
    {
        "title": "Germline Analysis from Tumor-Germline Sequencing Dyads to Identify Clinically Actionable Secondary Findings",
        "doi": "10.1158/1078-0432.ccr-16-0015",
        "type": "Journal Article"
    },
    {
        "title": "Insights into psychosis risk from leukocyte microRNA expression",
        "doi": "10.1038/tp.2016.148",
        "type": "Journal Article"
    },
    {
        "title": "iRODS 4.2.0",
        "doi": "",
        "type": "Software Release",
        "citation": "The integrated Rule-Oriented Data System.  Released Nov 14, 2016.  Jason Coposky, Terrell Russell, Ben Keller, Zoey Greer, Rick Skarbez, Hao Xu, Antoine de Torcy, Justin James, Cesar Garde."
    },
    {
        "title": "iRODS Audit (C++) Rule Engine Plugin and AMQP",
        "doi": "",
        "type": "Publication / Paper",
        "citation": "Terrell Russell, Jason Coposky, Justin James - RENCI at UNC Chapel Hill.  iRODS User Group Meeting 2016.  Chapel Hill, NC.  June 2016."
    },
    {
        "title": "iRODS User Group Meeting 2016 Proceedings",
        "doi": "",
        "type": "Publication / Paper",
        "citation": "Edited by Terrell Russell, Designed by Cesar Garde.  iRODS Consortium."
    },
    {
        "title": "Large-scale pharmacogenomic study of sulfonylureas and the QT, JT and QRS intervals: CHARGE Pharmacogenomics Working Group",
        "doi": "10.1038/tpj.2016.90",
        "type": "Chapter"
    },
    {
        "title": "Modeling and Simulation of Storm Surge on Staten Island to Understand Inundation Mitigation Strategies",
        "doi": "10.2112/si76-013",
        "type": "Journal Article"
    },
    {
        "title": "QUARC: an array programming approach to high performance computing",
        "doi": "10.1007/978-3-319-52709-3_1",
        "type": "Publication / Paper",
        "citation": "Diptorup Deb, Robert Fowler, and Allan Porterfield. QUARC: an array programming approach to high performance computing. In 29th International Workshop on Languages and Compilers for Parallel Computing (LCPC 2016), Rochester, NY, 2016."
    },
    {
        "title": "Reconfiguration of Survivable IP over WDM Networks",
        "doi": "10.1016/j.osn.2015.10.002",
        "type": "Journal Article"
    },
    {
        "title": "Reproducibility and Visual Inspection of Data",
        "doi": "10.1016/j.biopsych.2015.07.029",
        "type": "Publication / Paper"
    },
    {
        "title": "South Big Data Hub Overview - CASC",
        "doi": "",
        "type": "Presentation",
        "event": {
            "name": "CASC Spring 2016 Meeting",
            "year": 2016
        },
        "citation": "Ahalt, SC, South Big Data Hub Overview, CASC Spring 2016 Meeting, March 2016, Arlington, VA, invited presentation"
    },
    {
        "title": "South Big Data Innovation Hub. PyData Carolinas",
        "doi": "",
        "type": "Keynote",
        "event": {
            "name": "PyData Carolinas",
            "year": 2016
        },
        "citation": "Shanley, L.A. and Conway, M., South Big Data Innovation Hub. PyData Carolinas. September 16, 2016. (Durham, NC) (Invited Keynote)"
    },
    {
        "title": "A Retrospective on ORCA: Open Resource Control Architecture",
        "doi": "10.1007/978-3-319-33769-2_7",
        "type": "Chapter"
    },
    {
        "title": "The Panorama Project: Tools for Modeling, Monitoring, and Anomaly Detection in Scientific Workflow Execution",
        "doi": "",
        "type": "Poster",
        "event": {
            "name": "DOE Modeling and Simulation (MODSIM) Workshop",
            "year": 2016
        },
        "citation": "Anirban Mandal, Paul Ruth, Ilya Baldin, Rajiv Mayani, Rafael Ferreira da Silva, Ewa Deelman, Jeremy Meredith, Jeffrey Vetter, Vickie Lynch, Ben Mayer, Chris Carothers, Brian Tierney, Poster presentation at DOE Modeling and Simulation (MODSIM) Workshop, Seattle, WA, August 2016."
    },
    {
        "title": "Towards a Cybernetic Model of Human Movement",
        "doi": "10.5539/mer.v6n1p29",
        "type": "Journal Article"
    },
    {
        "title": "VISR: The Virtual Institute for Social Research",
        "doi": "",
        "type": "Chapter",
        "citation": "Ahalt, S., Aikat, J., Bedard, D., Burchinall, M., Carsey, T., Christian, T.M., Crabtree, J., Dole, N., Lander, H., Sweeney, L., Whitton, M. (2016). VISR: The Virtual Institute for Social Research In Philip C. Bantin (Ed.), Building Trustworthy Digital Repositories Theory and Implementation. (pp.292-305). Rowman & Littlefield",
        "note": "ISBN-13: 978-1442263789, ISBN-10: 1442263784"
    },
    {
        "title": "Scientific Training in the Era of Big Data: A New Pedagogy for Graduate Education",
        "doi": "10.1089/big.2016.0014",
        "type": "Journal Article",
        "url": "https://www.liebertpub.com/doi/abs/10.1089/big.2016.0014?journalCode=big"
    },
    {
        "title": "A New Framework and Prototype Solution for Clinical Decision Support and Research in Genomics and Other Data-intensive Fields of Medicine",
        "doi": "10.13063/2327-9214.1198",
        "type": "Journal Article",
        "citation": "Evans, J.P., Wilhelmsen, K.C., Berg, J., Schmitt, C.P., Krishnamurthy, A., Fecho, K., & Ahalt, S.C. (2016) A New Framework and Prototype Solution for Clinical Decision Support and Research in Genomics and Other Data-intensive Field of Medicine. EGEMS (Washington DC)."
    },
    {
        "title": "Cross-institutional research cyberinfrastructure for data intensive science",
        "doi": "10.1109/hpec.2016.7761597",
        "type": "Conference Paper"
    },
    {
        "title": "A Resilient Software Infrastructure for Wide-Area Measurement Systems",
        "doi": "10.1109/pesgm.2016.7741949",
        "type": "Conference Paper"
    },
    {
        "title": "A Versatile Platform for Instrumentation of Knowledge Worker's Computers to Improve Information Analysis",
        "doi": "10.1109/bigdataservice.2016.47",
        "type": "Conference Paper"
    },
    {
        "title": "Association and ancestry analysis of sequence variants in ADH and ALDH using alcohol-related phenotypes in a Native American community sample",
        "doi": "10.1002/ajmg.b.32272",
        "type": "Journal Article"
    },
    {
        "title": "Build It, But Will They Come? A Geoscience Cyberinfrastructure Baseline Analysis",
        "doi": "10.5334/dsj-2016-008",
        "type": "Journal Article"
    },
    {
        "title": "Can Genetic Analysis of Putative Blood Alzheimer’s Disease Biomarkers Lead to Identification of Susceptibility Loci?",
        "doi": "10.1371/journal.pone.0142360",
        "type": "Journal Article"
    },
    {
        "title": "Clinical Sequencing Exploratory Research Consortium: Accelerating Evidence-Based Practice of Genomic Medicine",
        "doi": "10.1016/j.ajhg.2016.04.011",
        "type": "Journal Article"
    },
    {
        "title": "Anomaly detection for scientific workflow applications on networked clouds",
        "doi": "10.1109/hpcsim.2016.7568396",
        "type": "Conference Paper"
    },
    {
        "title": "A novel Alzheimer disease locus located near the gene encoding tau protein",
        "doi": "10.1038/mp.2015.23",
        "type": "Journal Article"
    },
    {
        "title": "A Novel Tobacco Use Phenotype Suggests the 15q25 and 19q13 Loci May be Differentially Associated With Cigarettes per Day and Tobacco-Related Problems",
        "doi": "10.1093/ntr/ntw260",
        "type": "Journal Article"
    },
    {
        "title": "A semiquantitative metric for evaluating clinical actionability of incidental or secondary findings from genome-scale sequencing",
        "doi": "10.1038/gim.2015.104",
        "type": "Journal Article"
    },
    {
        "title": "ADMM Optimization Strategies for Wide-Area Oscillation Monitoring in Power Systems under Asynchronous Communication Delays",
        "doi": "10.1109/tsg.2016.2547939",
        "type": "Journal Article"
    },
    {
        "title": "Compiler Transformations Meet CPU Clock Modulation and Power Capping",
        "doi": "10.1109/icppw.2016.47",
        "type": "Conference Paper",
        "citation": "Wang, W., Porterfield, A., Cavazos., & Balachandra, S. (2016) Compiler Transformations Meet CPU Clock Modulation and Power Capping. In 5th International Workshop on Power-aware Algorithms, Systems, and Architecture (PASA’16), Philadelphia, PA",
        "url": "http://www.cse.psu.edu/conferences/icpppasa2016/wang_slides.pdf"
    },
    {
        "title": "Correlation analysis of genetic admixture and social identification with body mass index in a Native American Community",
        "doi": "10.1002/ajhb.22521",
        "type": "Journal Article",
        "citation": "Norden-Krichmar, T.M., Gizer, I.R., Libiger, O., Wilhelmsen, K.C., Ehlers, C.L., Schork, N.J. (2016) Correlation analysis of genetic admixture and social identification with body mass index in a Native American community. American Journal of Human Biology, 26(3), 347-360"
    },
    {
        "title": "Data-Driven Healthcare: Challenges and Opportunities for Interactive Visualization",
        "doi": "10.1109/mcg.2016.59",
        "type": "Journal Article"
    },
    {
        "title": "DBcloud: Semantic Dataset for the cloud",
        "doi": "10.1109/infcomw.2016.7562073",
        "type": "Conference Paper"
    },
    {
        "title": "Economics of CSE Software Tools. Computational Science and Engineering Software Productivity and Sustainability (CSESSP) Challenges Workshop Report",
        "doi": "",
        "type": "Workshop Report",
        "event": {
            "name": "Computational Science and Engineering Software Productivity and Sustainability",
            "year": 2016
        },
        "citation": "Idaszak, R., Arthur, R., Bartlett, R., Baxter, I., Bernholdt, D.E., Boisvert, R., Fecho, K., Fowler, R., Greenspan, S., Heroux, M.A., Iancu, C., Kartsaklis, C., Katz, D.S., Koziol, Q., Landsberg, S., Lucier, E., McGregor, J., Ndousse-Fetter, T., Pawlik A., Reuther, A.I., Scarborough, W., and Schroeder, W. (2016) Economics of CSE Software Tools. Computational Science and Engineering Software Productivity and Sustainability (CSESSP) Challenges Workshop Report. Washington, DC"
    },
    {
        "title": "Evaluating visual analytics for health informatics applications: A progress report from the AMIA VIS Working Group Task Force on Evaluation",
        "doi": "",
        "type": "Conference Paper",
        "event": {
            "name": "Workshop on Visual Analytics in Healthcare (VAHC)",
            "year": 2016
        },
        "citation": "Gotz, D., Borland, J., Caban, D., Dowding, B., Fisher, V.K., & Wu, D.T.Y. (2016) Evaluating visual analytics for health informatics applications: A progress report from the AMIA VIS Working Group Task Force on Evaluation. 2016 Workshop on Visual Analytics in Healthcare (VAHC).",
        "url": "https://www.visualanalyticshealthcare.org/VAHC2016/docs/VAHC2016_Proceedings.pdf"
    },
    {
        "title": "From Data Center 1.0 to Data Center 3.0: Transforming the storage, access, and (re)use of research data for better science",
        "doi": "",
        "type": "RENCI White Paper",
        "citation": "Lenhardt, W.C., Blanton, B., & Schmitt, C. (2016) From Data Center 1.0 to Data Center 3.0: Transforming the storage, access, and (re)use of research data for better science. RENCI White Paper"
    },
    {
        "title": "Genetic variation in FAAH is associated with cannabis use disorders in a young adult sample of Mexican Americans",
        "doi": "10.1016/j.drugalcdep.2016.06.021",
        "type": "Journal Article"
    },
    {
        "title": "High Diagnostic Yield of Whole Exome Sequencing in Participants With Retinal Dystrophies in a Clinical Ophthalmology Setting",
        "doi": "10.1016/j.ajo.2015.04.026",
        "type": "Journal Article"
    },
    {
        "title": "HydroShare: A case study of the application of modern software engineering to a large distributed federally-funded scientific software development project",
        "doi": "",
        "type": "Chapter",
        "citation": "Idaszak, R., Tarboton, D.G., Yi, H., Christopherson, L., Stealey, M.J., Miles, B., Dash, P., Couch, A., Spealman, C., Ames, D.P., Horsburgh, J.S. (2016) HydroShare: A case study of the application of modern software engineering to a large distributed federally-funded scientific software development project. Software Engineering for Science (pp. 217-232). Taylor & Francis CRC Press."
    },
    {
        "title": "HydroShare: A Case Study in Software Engineering Best Practices and Culture Change for Developing Sustainable Community Software",
        "doi": "",
        "type": "Presentation",
        "event": {
            "name": "WSSSPE4",
            "year": 2016
        },
        "citation": "Idaszak, R., Tarboton, D.G., Yi, H., Stealey, M., Dash, P., Couch, A., Ames, D.P., Horsburgh, J.S., Castronova, T., Goodall, J., Morsey, M., Merwade, V., Ramirez, M., Gan, T., Li, D., Sadler, J., Crawley, S., Zhao, Z.X.L., Song, C., & Bandaragoda, C. (2016) Hydroshare: A case study in software engineering best practices and culture change for developing sustainable community software",
        "url": "http://ceur-ws.org/Vol-1686/WSSSPE4_paper_5.pdf"
    },
    {
        "title": "Hydroshare: Advancing Hydrologic Big Data through Modular Visualization and Analytics",
        "doi": "",
        "type": "Presentation",
        "event": {
            "name": "AWRA Annual Water Resources Conference",
            "year": 2016
        },
        "citation": "Ames, D. P., Idaszak, R., Tarboton, D.G., Band, L., Couch, A., Crawley, S., Dash, P., Jones, N., Goodall, J.L., Hooper, R., Horsburgh, J.S., (Zhiyu) Li, D., Maidment, D., Merwade, V., Nelson, J., Song, C., Stealey, M., Swain, N., Yi, H. Hydroshare: Advancing Hydrologic Big Data through Modular Visualization and Analytics. 2016 AWRA Annual Water Resources Conference. 2016",
        "url": "https://www.awra.org/meetings/Orlando2016/doc/powerpoint/Session%2036%20230%20Ames.pdf"
    },
    {
        "title": "Hydroshare: Advancing Hydrology through Collaborative Data and Model Sharing",
        "doi": "",
        "type": "Poster",
        "event": {
            "name": "SI2 PI Workshop",
            "year": 2016
        },
        "citation": "Tarboton, D., Idaszek, I., Horsburgh, J., Ames, D., Goodall, J., Band, L., Merwade, V., Couch, C., Hooper, R., Maidment, D. (2016) Hydroshare: Advancing Hydrology through Collaborative Data and Model Sharing. 2016 SI2 PI Workshop. Arlington, VA"
    },
    {
        "title": "HydroShare: Promoting Collaborative Publication, Interoperability, and Reuse of Hydrologic Data and Research Products",
        "doi": "",
        "type": "Presentation",
        "event": {
            "name": "iEMS",
            "year": 2016
        },
        "citation": "Horsburgh, J.S., Tarboton, D.G., Idaszak, R., Ames, D.P., Goodall, J.L., Merwade, V., Couch, A., Hooper, R.P., Dash, P., Stealey, M., Yi, H., Gan, T., Castronova, A., Miles, B., Li, Z. and Morsy, M. HydroShare: Promoting Collaborative Publication, Interoperability, and Reuse of Hydrologic Data and Research Products. iEMS 2016. 2016",
        "url": "https://works.bepress.com/pabitra-dash/8/"
    },
    {
        "title": "Investigating students' ideas about bouyancy and the influence of haptic feedback",
        "doi": "10.1007/s10956-015-9585-1",
        "type": "Journal Article"
    },
    {
        "title": "Market-based path service composition for software defined networks",
        "doi": "10.1109/sarnof.2016.7846737",
        "type": "Conference Paper"
    },
    {
        "title": "Molecular neuropsychology: creation of testspecific blood biomarker algorithms",
        "doi": "10.1159/000345605",
        "type": "Journal Article"
    },
    {
        "title": "Multivariate Visualization of Longitudinal Clinical Data",
        "doi": "",
        "type": "Poster",
        "event": {
            "name": "IEEE VIS 2016 Workshop on Temporal and Sequntial Event Analysis",
            "year": 2016
        },
        "citation": "Borland, D., West, V.L., & Hammond, W.E. (2016) Multivariate visualization of longitudinal clinical data. Proceedings of the IEEE VIS 2016 Workshop on Temporal and Sequntial Event Analysis.",
        "url": "https://eventevent.github.io/papers/EVENT_2016_paper_3.pdf"
    },
    {
        "title": "No-Execute-After-Read: Preventing Code Disclosure in Commodity Software",
        "doi": "10.1145/2897845.2897891",
        "type": "Conference Paper",
        "url": "http://dl.acm.org/citation.cfm?id=2897891"
    },
    {
        "title": "Novel, allele sequence signature approach enables HLA-typing for biomarker identification using gene expression data",
        "doi": "",
        "type": "Poster",
        "event": {
            "name": "ASHG 2016 Annual Meeting",
            "year": 2016
        },
        "citation": "Buchkovich, M.L., Brown, C.C., Robasky, K. (2016) Novel, allele sequence signature approach enables HLA-typing for biomarker identification using gene expression data. ASHG 2016 Annual Meeting. Vancouver, British Columbia.",
        "url": "http://www.ashg.org/2016meeting/pdf/ASHG2016_Program_complete.pdf"
    },
    {
        "title": "Panorama: Tools for Modeling, Monitoring, Anomaly Detection, and Adaptation for Scientific Workflows on Dynamic Networked Cloud Infrastructures",
        "doi": "",
        "type": "Poster",
        "citation": "Mandal, A., Ruth, P., Baldin, I., Mayani, R., Ferreira da Silva, R., Meredith, J., Vetter, J., Lynch, V., Mayer, B., Carothers, C., Tierney, B. Panorama: Tools for Modeling, Monitoring, Anomaly Detection, and Adaptation for Scientific Workflows on Dynamic Networked Cloud Infrastructures. SCinet NRE Demonstration at SuperComputing '16. 2016",
        "url": "http://sc16.supercomputing.org/scinet/research-demos/nre-demo-2016/index.html#30"
    },
    {
        "title": "Pixar’s Linear Algebra",
        "doi": "",
        "type": "Journal Article",
        "citation": "Borland, D., Chartier, T., and Peck, T. (2016) Pixar’s Linear Algebra. IMAGE: The Bulletin of the International Linear Algebra Society. Issue Number 56, pp. 1–48, Spring 2016.",
        "url": "https://www.ilasic.org/IMAGE/IMAGES/image56.pdf"
    },
    {
        "title": "Polygenic risk scores for cigarettes smoked per day do not generalize to a Native American population",
        "doi": "10.1016/j.drugalcdep.2016.07.029",
        "type": "Journal Article"
    },
    {
        "title": "Protective variant associated with alcohol dependence in a Mexican American cohort",
        "doi": "10.1186/s12881-014-0136-z",
        "type": "Journal Article"
    },
    {
        "title": "QUARC: An Array Programming Approach to High Performance Computing",
        "doi": "10.1007/978-3-319-52709-3_1",
        "type": "Chapter"
    },
    {
        "title": "RADII: Bridging the divide between data and infrastructure management to support data-driven collaborations",
        "doi": "10.1109/bigdata.2016.7840625",
        "type": "Conference Paper"
    },
    {
        "title": "Report on Software Metrics for Research Software",
        "doi": "",
        "type": "Presentation",
        "event": {
            "name": "WSSSPE4",
            "year": 2016
        },
        "citation": "Allen, G., Chen, E., Idaszak, R., Katz, D. (2016) Report on software metrics for research software.",
        "url": "http://ceur-ws.org/Vol-1686/"
    },
    {
        "title": "Report on the Third Workshop on Sustainable Software for Science: Practice and Experiences (WSSSPE3)",
        "doi": "10.5334/jors.118",
        "type": "Journal Article"
    },
    {
        "title": "Return to the Zombie Gadgets: Undermining Destructive Code Reads via Code Inference Attacks",
        "doi": "10.1109/sp.2016.61",
        "type": "Conference Paper",
        "url": "http://ieeexplore.ieee.org/document/7546544/"
    },
    {
        "title": "Scenario-Based Hazard Trees for Depicting Resolution of Hurricane Uncertainty Over Time",
        "doi": "10.1061/(asce)nh.1527-6996.0000236",
        "type": "Journal Article"
    },
    {
        "title": "Single nucleotide polymorphisms in theREG-CTNNA2region of chromosome 2 andNEIL3associated with impulsivity in a Native American sample",
        "doi": "10.1111/gbb.12297",
        "type": "Journal Article"
    },
    {
        "title": "The feasibility of genetic dissection of endophenotypes",
        "doi": "10.1111/psyp.12366",
        "type": "Journal Article"
    },
    {
        "title": "ExoGENI: A Multi-domain Infrastructure-as-a-Service Testbed",
        "doi": "10.1007/978-3-319-33769-2_13",
        "type": "Chapter"
    },
    {
        "title": "The phenotype of multiple congenital anomalies-hypotonia-seizures syndrome 1: Report and review",
        "doi": "10.1002/ajmg.a.37129",
        "type": "Journal Article"
    },
    {
        "title": "Toward a Framework for Evaluating Software Success: A Proposed First Step",
        "doi": "",
        "type": "Poster",
        "event": {
            "name": "NSF SI2 PI Workshop",
            "year": 2016
        },
        "citation": "Ahalt, S., Berriman, B., Brown, M., Carver, J., Hong, N.C., Fish, A., Idaszak, R., Newman, G., Panda, D., Patra, A., Puckett, E.G., Roland, C., Thain, D., Uluagac, S., & Zhang, B. (2016) Toward a Framework for Evaluating Software Success: A Proposed First Step. Poster at the 2016 NSF SI2 PI Workshop."
    },
    {
        "title": "Toward an End-to-End Framework for Modeling, Monitoring and Anomaly Detection for Scientific Workflows",
        "doi": "10.1109/ipdpsw.2016.202",
        "type": "Conference Paper"
    },
    {
        "title": "Towards an Experimental LegoLand: Slice Modification and Recovery in ExoGENI Testbed",
        "doi": "10.1007/978-3-319-49580-4_4",
        "type": "Chapter",
        "url": "https://link.springer.com/chapter/10.1007/978-3-319-49580-4_4"
    },
    {
        "title": "Towards an Experimental LegoLand: Slice Modification and Recovery in ExoGENI Testbed",
        "doi": "",
        "type": "Conference Paper",
        "event": {
            "name": "TridentCom",
            "year": 2016
        },
        "citation": "Xin, Y., Baldin, I., Mandal, A., and Ruth, P. (2016) Towards an Experimental LegoLand: Slice Modification and Recovery in ExoGENI Testbed. TridentCom’16. Hangzhou, China"
    },
    {
        "title": "Tracing the development of a haptically-enhanced science simulation for matter and intermolecular forces",
        "doi": "",
        "type": "Poster",
        "event": {
            "name": "NARST Annual International Conference",
            "year": 2016
        },
        "citation": "Minogue, J., Borland, D., Russo. M., Chen, S.T., & Davis, T. (2016) Tracing the development of a haptically-enhanced science simulation for matter and intermolecular forces. 2016 NARST Annual International Conference",
        "url": "https://narst.org/annualconference/2016_Narst_International_Conference_Program.pdf"
    },
    {
        "title": "Tracing the Development of a Haptically-enhanced Simulation for Teaching Phase Change",
        "doi": "10.1145/2968120.2987723",
        "type": "Poster"
    },
    {
        "title": "Truth or Fiction: Findings from a Research Project about Data Science in NC",
        "doi": "",
        "type": "Presentation",
        "event": {
            "name": "Data 4 Decisions Conference",
            "year": 2016
        },
        "citation": "Knowles, D. & McKeen, S. Truth or Fiction: Findings from a Research Project about Data Science in NC. Data 4 Decisions Conference. Raleigh, NC. 2016"
    },
    {
        "title": "Using Juptyer Dashboard and ipympl for Tropical Storm Emergency Management",
        "doi": "",
        "type": "Presentation",
        "event": {
            "name": "Jupyter Day ATL",
            "year": 2016
        },
        "citation": "Calloway, C.B., Blanton, B.O. Using Juptyer Dashboard and ipympl for Tropical Storm Emergency Management. Jupyter Day ATL. Georgia Tech Research Institute Conference Center. 2016"
    },
    {
        "title": "Variability: A Tuning Headache. Smposium on Parallel and Distributed Processing",
        "doi": "",
        "type": "Conference Paper",
        "event": {
            "name": "30th IEEE International Parallel & Distributed Processing Symposium",
            "year": 2016
        },
        "citation": "Porterfield, A., Bhalachandra, S., Wang, W., and Fowler, R. (2016) Variability: A Tuning Headache. Symposium on Parallel and Distributed Processing (IPDPS) – Workshop Proceedings. Chicago, Illinois"
    },
    {
        "title": "Variants Near CCK Receptors are Associated With Electrophysiological Responses to Pre-pulse Startle Stimuli in a Mexican American Cohort",
        "doi": "10.1017/thg.2015.77",
        "type": "Journal Article"
    },
    {
        "title": "Accurate and High Throughput Cell Segmentation Method for Mouse Brain Nuclei Using Cascaded Convolutional Neural Network",
        "doi": "10.1007/978-3-319-67434-6_7 ",
        "type": "Chapter"
    },
    {
        "title": "xDCI - Accelerating Data Cyberinfrastructure and Research for Community Science Gateways",
        "doi": "",
        "type": "Presentation",
        "citation": "Ray Idaszak, Stan Ahalt, Kira Bradford, Chris Calloway, Claris Castillo, Jason Coposky, Jon Crabtree, Sarah Davis, Yue Guo, Fan Jiang, Ashok Krishnamurthy, Howard Lander, W. Christopher Lenhardt, Arcot Rajasekar, Kimberly Robasky, Terrell Russell, Erik Scott, Don Sizemore, Michael Stealey, Hao Xu, Hong Yi, Wenzhao Zhang, “xDCI - Accelerating Data Cyberinfrastructure and Research for Community Science Gateways,” Gateways 2017, October 2017.",
        "url": "https://sciencegateways.org/web/gateways2017/program/schedule"
    },
    {
        "title": "xDCI, a Data Science Cyberinfrastructure for Interdisciplinary Research",
        "doi": "10.1109/hpec.2017.8091022 ",
        "type": "Conference Paper"
    },
    {
        "title": "DCRI data solutions all hands meeting",
        "doi": "",
        "type": "Presentation",
        "event": {
            "name": "DCRI data solutions all hands meeting}",
            "year": 2017
        },
        "citation": "Ahalt, S. (2017). DCRI data solutions all hands meeting. Invited Presentation (Speaker). Durham, NC"
    },
    {
        "title": "Scientific training in the era of big data: A new pedagogy for graduate education",
        "doi": "10.1089/big.2016.0014 ",
        "type": "Journal Article",
        "citation": "Aikat, J., Carsey, T.M., Fecho, K., Jeffay, K., Krishnamurthy, A., Mucha, P.J., Rajasekar, A., & Ahalt, S.C. (2017). Scientific training in the era of big data: A new pedagogy for graduate education. Big Data, 5(1), 12-18. - doi: 10.1089/big.2016.0014"
    },
    {
        "title": "An adaptive core-specific runtime for energy efficiency",
        "doi": "10.1109/ipdps.2017.114 ",
        "type": "Conference Paper",
        "citation": "Bhalachandra, S., Porterfield, A., Olivier, S.L., & Prins, J.F. (2017). An adaptive core-specific runtime for energy efficiency. IEEE Parallel and Distributed Processing Symposium (IPDPS). "
    },
    {
        "title": "The building blocks of interoperability: A multisite analysis of patient demographic attributes available for matching",
        "doi": "10.4338/ACI-2016-11-RA-0196",
        "type": "Journal Article",
        "citation": "Culbertson, Goel, S., Madden, M.B., Safaenili, N., Jackson, K.L., Carton, T., Waitman, R., et al. (2017). The building blocks of interoperability: A multisite analysis of patient demographic attributes - available for matching. Applied Clinical Informatics, 8(2), 322-336. DOI: https://doi.org/10.4338/ACI-2016-11-RA-0196"
    },
    {
        "title": "A framework for estimating long term driven behavior",
        "doi": "10.1155/2017/3080859",
        "type": "Journal Article",
        "citation": "Gadepally, V., Krishnamurthy, A., & Ozguner, U. (2017). A framework for estimating long term driven behavior. Journal of Advanced Transportation, - 2017, 11 pages. DOI:10.1155/2017/3080859"
    },
    {
        "title": "Whole genome sequence study of cannabis dependence in two independent cohorts",
        "doi": "10.1111/adb.12489",
        "type": "Journal Article",
        "citation": "Gizer, I.R., Bizon, C., Gilder, D.A., Ehlers, C.L., & Wilhelmson, K.C. (2017). Whole genome sequence study of cannabis dependence in two independent cohorts. Addiction Biology, doi: 10.1111/adb.12489"
    },
    {
        "title": "Cost-effectiveness analysis of four stimulated colorectal cancer screening interventions, North Carolina",
        "doi": "10.5888/pcd14.160158",
        "type": "Journal Article",
        "citation": "Hassmiller Lich, K.M., Cornejo, D.A., Mayorga, M.E., Pignone, M., Tangka, F.K.L., Richardson, L.C., Kuo, T-M., et al. (2017). Cost-effectiveness analysis of four stimulated colorectal cancer screening interventions, North Carolina. Preventing Chronic Disease, 14(18)"
    },
    {
        "title": "Data flow prioritization for scientific workflows using a virtual SDX on ExoGENI",
        "doi": "",
        "type": "Poster",
        "event": {
            "name": "25th GENI Engineering Conference}",
            "year": 2017
        },
        "citation": "Mandal, A., Ruth, P., Baldin, I., Ferreira de Silva, R., & Deelman, E. (2017). Data flow prioritization for scientific workflows using a virtual SDX on ExoGENI (poster). 25th GENI Engineering Conference, Miami, FL",
        "url": "https://scitech.isi.edu/posters/2017/GEC25-DemoPoster.pdf"
    },
    {
        "title": "ClinGen pathogenicity calculator: A configurable system for assessing pathogenicity of genetic variants",
        "doi": "10.1037/adb0000270",
        "type": "Journal Article",
        "citation": "Otto, J.M., Gizer, I.R., Ellingson, J.M., & Wilhelmsen, K.C. (2017). Genetic variation in the exome: Associations with alcohol and tobacco co-use. Psychology of Addictive Behaviors: Journal of the Society of Psychologists in - Addictive Behaviors, 31(3), 354-366. doi: 10.1037/adb0000270"
    },
    {
        "title": "ClinGen Pathogenicity Calculator: a configurable system for assessing pathogenicity of genetic variants",
        "doi": "10.1186/s13073-016-0391-z ",
        "type": "Journal Article",
        "citation": "Patel, R.Y., Shah, N., Jackson, A.R., Ghosh, R., Pawliczek, P., Paithankar, S., Baker, A., et al. (2017). ClinGen pathogenicity calculator: A configurable system for assessing pathogenicity of genetic variants. Genome Medicine, 9(1)"
    },
    {
        "title": "Whole genome sequence association and ancestry-informed polygenic profile of EEG alpha in a Native American population",
        "doi": "10.1002/ajmg.b.32533",
        "type": "Journal Article",
        "citation": "Peng, Q., Schork, N.J., Wilhelmson, K.C., & Ehlers, C.L. (2017). Whole genome sequence association and ancestry-informed polygenic profile of EEG alpha in a Native American population. Neuropsychiatric Genetics, doi: 10.1002/ajmg.b.32533"
    },
    {
        "title": "A linux real-time packet scheduler for reliable static SDN routing",
        "doi": "10.4230/LIPIcs.ECRTS.2017.25",
        "type": "Conference Paper",
        "citation": "Qian, T., Mueller, F., & Xin, Y. (2017). A linux real-time packet scheduler for reliable static SDN routing. Euromicro conference on real-time systems (ECRTS). ",
        "url": "http://drops.dagstuhl.de/opus/volltexte/2017/7170/"
    },
    {
        "title": "A novel tobacco use phenotype suggests the 15q25 and 19q13 loci may be differentially associated with cigarettes per - day and tobacco-related problems",
        "doi": "10.1093/ntr/ntw260",
        "type": "Journal Article",
        "citation": "Richmond-Rakerd, L.S., Otto, J.M., Slutske, W.S., Ehlers, C.L., Wilhelmsen, K.C., & Gizer, I.R. (2017). A novel tobacco use phenotype suggests the 15q25 and 19q13 loci may be differentially associated with cigarettes per - day and tobacco-related problems. Nicotine & Tobacco Research, 19(4), 426-434. - doi: 10.1093/ntr/ntw260"
    },
    {
        "title": "Hydroshare: Advancing hydrology through collaborative data and model sharing",
        "doi": "",
        "type": "Poster",
        "event": {
            "name": "NSF SI2 PI Meeting}",
            "year": 2017
        },
        "citation": "Tarboton, D., Idaszak, R., Horsburgh, J., Ames, D., Goodall, J., Band, L., Merwade, V., et al. (2017). Hydroshare- Advancing hydrology through collaborative data and model sharing. Poster presented at 2017 NSF SI2 PI meeting."
    },
    {
        "title": "Slice-based network transit service: Inter-domain L2 networking on ExoGENI",
        "doi": "10.1109/infcomw.2017.8116468",
        "type": "Conference Paper ",
        "citation": "Yao, Y., Cao, Q., Chase, J., Ruth, P., Baldin, I., Xin, Y., & Mandal, A. (2017). Slice-based network transit service: Inter-domain L2 networking on ExoGENI. INFOCOM17 workshop on Distributed Cloud Computing (DCC ’17). "
    },
    {
        "title": "Integration of expression quantitative trait loci and pleiotropy identifies a novel psoriasis susceptibility gene, PTPN1",
        "doi": "10.1002/jgm.2939",
        "type": "Journal Article",
        "citation": "Yin, X., Lin, Y., Shen, C., Wang, L., Zuo, X., Zheng, X., Yang, S., et al. (2017). Integration of expression quantitative trait loci and pleiotropy identifies a novel psoriasis susceptibility gene, PTPN1. The - Journal of Gene Medicine, 19(1-2), doi: 10.1002/jgm.2939"
    },
    {
        "title": "Genome-wide meta-analysis identifies a novel susceptibility signal at CACNA2D3 for nicotine dependence",
        "doi": "10.1002/ajmg.b.32540",
        "type": "Journal Article",
        "citation": "Yin, X., Bizon, C., Tilson, J., Lin, Y., Gizer, I.R., Ehlers, C.L., & Wilhelmson, K.C. (2017). Genome-wide meta-analysis identifies a novel susceptibility signal at CACNA2D3 for nicotine dependence. American Journal of - Medical Genetics Part B: Neuropsychiatric Genetics. doi: 10.1002/ajmg.b.32540"
    },
    {
        "title": "The Role of microRNA Expression in Cortical Development During Conversion to Psychosis",
        "doi": "10.1038/npp.2017.34",
        "type": "Journal Article",
        "citation": "Zheutlin, A.B., Jeffries, C.D., Perkins, D.O., Chung, Y., Chekroud, A.M., Addington, J., et al. (2017). The role of microRNA expression in cortical development during conversion to psychosis. Neuropsychopharmacology, - doi: 10.1038/npp.2017.34"
    },
    {
        "title": "Final Report of the Dialogue Series – Internet of Water: Sharing and Integrating Water Data for Sustainability",
        "type": "Workshop Report",
        "citation": "Aspen Institute. (2017). Final Report of the Dialogue Series – Internet of Water: Sharing and Integrating Water Data for Sustainability. Aspen, Colorado: Aspen Institute. (Report Contributor)"
    },
    {
        "title": "Research Triangle Environmental Health Collaborative",
        "type": "Workshop Report",
        "citation": "Research Triangle Environmental Health Collaborative. (2017). 2016 Environmental Health Summit: Community Engaged Research and Citizen Science: Advancing Environmental Public Health to Meet the Needs of Our Communities Workshop Report. Research Triangle Park, NC: RTEHC. (Report Contributor)"
    },
    {
        "tite": "Visualizing Information",
        "doi": "",
        "type": "Short Course",
        "event": {
            "name": "Duke Center for Health Informatics Short Course",
            "year": 2018
        },
        "citation": "Borland, D. Visualizing Information. Duke Center for Health Informatics Short Course. U.S. Food and Drug Administration. March 16, 2018"
    },
    {
        "tite": "Coping with “Big Data” in research computing",
        "doi": "",
        "type": "Presentation",
        "event": {
            "name": "eResearch New Zealand 2018",
            "year": 2018
        },
        "url": "https://az659834.vo.msecnd.net/eventsairseasiaprod/production-uoaevents-public/fcf6dd8a1ab649d8b1476319c156e634"
    },
    {
        "tite": "Evaluating path query mechanisms as a foundation for SDN network control",
        "doi": "10.1109/netsoft.2018.8460116 ",
        "type": "Conference Paper",
        "event": {
            "name": "IEEE Conference on Network Softwarization (Netsoft)"
        },
        "citation": "Gao, S., Shrivastava, S., Ogan, K., Baldin, I., & Xin, Y. (2018, June). Evaluating path query mechanisms as a foundation for SDN network control. IEEE Conference on Network Softwarization (Netsoft). Montreal, Canada"
    },
    {
        "tite": "HydroShare and iRODS: How iRODS manages data for a hydrology community of 1000’s of users",
        "doi": "",
        "type": "Presentation",
        "event": {
            "name": "iRODS User Group Meeting"
        },
        "citation": "Idaszak, R, Tarboton, D.G. (PI), Yi, H., Calloway, C., Wang, S., Horsburgh, J., Ames, D., Clark, M., Goodall, J., Couch, A., Castronova., T., Bandaragoda, C., Seul, M., Henderson, M., & Doan, P. (2018, June). HydroShare and iRODS: How iRODS manages data for a hydrology community of 1000’s of users. iRODS User Group Meeting. Durham, NC. "
    },
    {
        "tite": "Cyberinfrastructure for enhancing interdisciplinary engagement in coastal risk management research",
        "doi": "",
        "type": "Presentation",
        "event": {
            "name": "iEMSs 2018"
        },
        "citation": "Karancia, A., Stillwell, L., Lenhardt, W.C., & Dietrich, C. (2018, June). Cyberinfrastructure for enhancing interdisciplinary engagement in coastal risk management research. iEMSs 2018. Fort Collins, CO. "
    },
    {
        "tite": "Detecting outliers in network transfers with feature extraction",
        "doi": "",
        "type": "Workshop",
        "citation": "Kiran, M., Wang, C., Rao, N.S.V. & Mandal, A. (2018, July). Detecting outliers in network transfers with feature extraction. DISE1: Joint Workshop on Deep (or Machine) Learning for Safety-Critical Applications in Engineering, co-located with 35th International Conference on Machine Learning. Stockholm, Sweden",
        "url": "https://icml.cc/Conferences/2018/Schedule?showEvent=3327"
    },
    {
        "tite": "NC Policy Collaboratory Project Report: Increasing Access to Certain North Carolina Environmental Monitoring and Natural Resource Data",
        "doi": "",
        "type": "Report",
        "citation": "Lenhardt, W. C., & Blanton. B. (2018). NC Policy Collaboratory Project Report: Increasing Access to Certain North Carolina Environmental Monitoring and Natural Resource Data (pp. 1-42, Rep.). Chapel Hill, NC: RENCI, UNC-Chapel Hill",
        "url": "https://collaboratory.unc.edu/files/2018/04/Collaboratory-Data-Study-Report-to-NCGA-1April2018.pdf"
    },
    {
        "tite": "Analytics for earth science data discovery: Applying DataBridge to long-tail and large data collections in the earth and environmental sciences",
        "doi": "",
        "type": "Poster",
        "event": {
            "name": "ESIP Winter Meeting",
            "year": 2018
        },
        "citation": "Rajasekar, A., Lander, H, & Lenhardt, W.C. (2018, January). Analytics for earth science data discovery: Applying DataBridge to long-tail and large data collections in the earth and environmental sciences. ESIP Winter Meeting. Bethesda, MD",
        "url": "https://figshare.com/articles/Analytics_for_Earth_Science_Data_Discovery_Applying_DataBridge_to_Long-tail_and_Large_Data_Collections_in_the_Earth_and_Environmental_Sciences_Presented_at_the_Winter_2018_ESIP_Meeting/5853063"
    },
    {
        "tite": "A truthful online auction mechanism for deadline-aware cloud resource allocation",
        "doi": "10.1109/noms.2018.8406240",
        "type": "Conference Paper"
    },
    {
        "tite": "Advancing distributed data management for the HydroShare hydrologic information system",
        "doi": "10.1016/j.envsoft.2017.12.008 ",
        "type": "Journal Article"
    },
    {
        "tite": "An integrated scenario ensemble-based framework for hurricane evacuation modeling: Part 1–Decision Support System",
        "doi": "10.1111/risa.12990 ",
        "type": "Journal Article"
    },
    {
        "tite": "An integrated scenario ensemble-based framework for hurricane evacuation modeling: Part 2–Hazard modeling",
        "doi": "10.1111/risa.13004 ",
        "type": "Journal Article"
    },
    {
        "tite": "Automated Integration of Trees and Traits: A Case Study Using Paired Fin Loss Across Teleost Fishes",
        "doi": "10.1093/sysbio/syx098 ",
        "type": "Journal Article"
    },
    {
        "tite": "Cachalot: A Network-Aware, Cooperative Cache Network for Geo-Distributed, Data-Intensive Applications",
        "doi": "10.1109/noms.2018.8406273 ",
        "type": "Conference Paper"
    },
    {
        "tite": "Dual View: multivariate visualization using linked layouts of objects and dimensions",
        "doi": "",
        "type": "Poster",
        "event": {
            "name": "IEEE VIS",
            "year": 2018
        },
        "authors": [
            "D. Borland",
            "D. Gotz"
        ],
        "url": "http://ieeevis.org/year/2018/info/posters"
    },
    {
        "tite": "Increasing understanding of survey re-weighting with visualization",
        "doi": "",
        "type": "Poster",
        "event": {
            "name": "IEEE VIS ",
            "year": 2018
        },
        "authors": [
            "Y. Zhang",
            "D. Borland",
            "D. Gotz"
        ],
        "url": "http://ieeevis.org/year/2018/info/posters"
    },
    {
        "tite": "Methods, Systems, and Computer Readable Media for Providing a Secure Virtual Research Space",
        "doi": "",
        "type": "Patent",
        "citation": "Schmitt, C. P.. Chase, J. S.. Baldin, I. Coposky, J. M., Shoffner, M. R., Lamm, B. W., Mostafa, J. Methods, Systems, and Computer Readable Media for Providing a Secure Virtual Research Space. U.S. Patent 9984245B2. May 29, 2018.",
        "note": "US Patent Number US9984245B2",
        "url": "https://patents.google.com/patent/US9984245B2/en?oq=us9984245B2"
    },
    {
        "tite": "Networks of blood proteins in the neuroimmunology of schizophrenia.",
        "doi": "10.1038/s41398-018-0158-y ",
        "type": "Journal Article"
    },
    {
        "tite": "Offenders become the victim in virtual reality: impact of changing perspective in domestic violence",
        "doi": "10.1038/s41598-018-19987-7 ",
        "type": "Journal Article"
    },
    {
        "tite": "Ontology-based interactive visualization of patient-generated research questions",
        "doi": "",
        "type": "Presentation",
        "event": {
            "name": "Workshop on Visual Analytics in Healthcare (VAHC 2018)",
            "year": 2018
        },
        "citation": "D. Borland, L. Christopherson, and C. Schmitt. Ontology-based interactive visualization of patient-generated research questions. 2018 Workshop on Visual Analytics in Healthcare (VAHC 2018). 2018.",
        "url": "https://www.visualanalyticshealthcare.org/docs/VAHC-2018-Schedule.pdf"
    },
    {
        "tite": "Probabilistic Track Generation for Hurricane Storm Surge Estimates",
        "doi": "",
        "type": "Thesis",
        "authors": [
            "Jessica L. Smith"
        ],
        "citation": "Smith, J. L. (2018) Probabilistic Track Generation for Hurricane Storm Surge Estimates (master’s thesis) UNC-CH, Chapel Hill, NC.",
        "url": "https://cdr.lib.unc.edu/indexablecontent/uuid:1021fc4d-0b0f-497f-a7bd-c4b82b455739"
    },
    {
        "tite": "Rethinking Flood Analytics",
        "doi": "",
        "type": "Conference Paper",
        "event": {
            "name": "Flood Analytics Colloquium",
            "year": 2018
        },
        "citation": "This report draws from the vision of a flood-resilient nation and its associated challenges to address the current state of analytics and a “blue sky” set of principles that guides where analytics may lead. It then seeks to bridge the gaps between where flood analytics stands and the finish line by identifying key research and development needs and opportunities. Finally, it discusses opportunities within the Flood Apex Program and among other academic and agency efforts for inclusion and collaboration to rethink flood analytics",
        "url": "http://coastalresiliencecenter.unc.edu/wp-content/uploads/2018/04/CRC-FloodAnalytics-Colloquium-Report.pdf"
    },
    {
        "tite": "Security Risks in Asynchronous Web Servers: When Performance Optimizations Amplify the Impact of Data-Oriented Attacks",
        "doi": "10.1109/eurosp.2018.00020 ",
        "type": "Conference Paper"
    },
    {
        "tite": "The Cell Cycle Browser: an interactive tool for visualizing, simulating, and perturbing cell cycle progression",
        "doi": "10.1101/234039 ",
        "type": "Posted Content"
    },
    {
        "tite": "The Future of CISE Distributed Research Infrastructure",
        "doi": "10.1145/3213232.3213239 ",
        "type": "Journal Article"
    },
    {
        "tite": "Toward Live Inter-Domain Network Services on the ExoGENI Testbed",
        "doi": "10.1109/infcomw.2018.8407026 ",
        "type": "Conference Paper"
    },
    {
        "tite": "Upper elementary students’ explanations of “why ice melts” and the influence of haptic force feedback",
        "doi": "",
        "type": "Presentation",
        "event": {
            "name": "NARST Annual International Conference",
            "year": 2018
        },
        "citation": "J. Minogue, D. Hunter, D. Borland, and M. Russo. Upper elementary students’ explanations of “why ice melts” and the influence of haptic force feedback. 2018 NARST Annual International Conference. 2018.",
        "url": "https://www.narst.org/annualconference/2018_NARST_Clickable_Conference_Program.pdf"
    },
    {
        "tite": "Variability in coastal flooding predictions due to forecast errors during Hurricane Arthur",
        "doi": "10.1016/j.coastaleng.2018.02.008 ",
        "type": "Journal Article"
    },
    {
        "tite": "Visual cohort queries for high-dimensional data: a design study",
        "doi": "",
        "type": "Presentation",
        "event": {
            "name": "2018 Workshop on Visual Analytics in Healthcare (VAHC 2018)",
            "year": 2018
        },
        "citation": "W. Zhao, D. Borland, A. E. Chung, and D. Gotz. Visual cohort queries for high-dimensional data: a design study. 2018 Workshop on Visual Analytics in Healthcare (VAHC 2018). 2018.",
        "url": "https://www.visualanalyticshealthcare.org/docs/VAHC-2018-Schedule.pdf"
    },
    {
        "tite": "Arachne: an OWL RL Reasoner Applied to Gene Ontology Causal Activity Models (and Beyond)",
        "doi": "",
        "type": "Presentation",
        "event": {
            "name": "ISWC 2018"
        },
        "abstract": "This paper introduces Arachne, an RDF rule engine with support for efficient reasoning with large OWL RL terminologies. Arachne is being used by the Gene Ontology (GO) Consortium to provide real-time reasoning within the Noctua modeling tool while creating GO \"Causal Activity Models\".",
        "url": "http://ceur-ws.org/Vol-2180/"
    },
    {
        "tite": "DataBridge for Neuroscience",
        "doi": "",
        "type": "Presentation",
        "event": {
            "name": "NeuroInformatics",
            "year": 2018
        },
        "notes": "This talk presented the DataBridge for Neuroscience project at the INCF 2018 Workshop on Advanced Data Discovery for Neuroscience held in conjunction with NeuroInformatics 2018, Montreal Canada.",
        "url": "http://www.neuroinformatics2018.org/abstracts/"
    },
    {
        "tite": "INCF 2018 Workshop on Advanced Data Discovery for Neuroscience",
        "type": "Workshop",
        "event": {
            "name": "INCF 2018 Workshop on Advanced Data Discovery for Neuroscience",
            "year": 2018
        },
        "url": "https://sites.google.com/renci.org/neuroinformatics-18-workshop/home"
    },
    {
        "tite": "Tobacco use and psychosis risk in persons at clinical high risk",
        "doi": "10.1111/eip.12751",
        "type": "Journal Article"
    },
    {
        "tite": "Whole genome sequence study of cannabis dependence in two independent cohorts",
        "doi": "10.1111/adb.12489  ",
        "type": "Journal Article"
    },
    {
        "tite": "Diagnostic utility of exome sequencing in the evaluation of neuromuscular disorders",
        "doi": "10.1212/NXG.0000000000000212",
        "type": "Journal Article"
    },
    {
        "tite": "ClinGen advancing genomic data-sharing standards as a GA4GH driver project",
        "doi": "10.1002/humu.23625",
        "type": "Journal Article"
    },
    {
        "tite": "ClinGen Allele Registry links information about genetic variants",
        "doi": "10.1002/humu.23637",
        "type": "Journal Article"
    },
    {
        "tite": "The Future of Multi-Clouds: a Survey of Essential Architectural Elements",
        "doi": "",
        "type": "Keynote",
        "event": {
            "name": "MoNeTec",
            "year": 2018
        },
        "url": "http://nrig.renci.org/wp-content/uploads/2018/11/Monetec_2018.pdf"
    },
    {
        "tite": "Developing Methods for Standardized Patient Cohort Deduplication Across the Carolinas Collaborative, A Regional Data Research Network",
        "doi": "",
        "type": "Presentation",
        "event": {
            "name": "AMIA Clinical Informatics Conference",
            "year": 2018
        },
        "citation": "Robert Bradford, Ashok Krishnamurthy, Jordan Brittingham, Steve Evans, Brian Ostasiewski, Wonhee Yang and Kira Bradford, Developing Methods for Standardized Patient Cohort Deduplication Across the Carolinas Collaborative, A Regional Data Research Network, AMIA Clinical Informatics Conference, 2018.",
        "url": "https://cic2018.zerista.com/event/member?item_id=7657852"
    },
    {
        "tite": "Surgical Critical Care Initiative Data Management: Systems and Processes Enabling Research and Clinical Decision Support Tool Development to Improve Precision Medicine in Acute Care",
        "type": "Poster",
        "event": {
            "name": "Military Health System Research Symposium (MHSRS)"
        },
        "citation": "MacKelfresh, A., Belard, A., Schobel, S., Limkakeng, A., Heath, A., Hurst, B., James, J., Kapeljushnik, O., Shoffner, M., Sliwowski, M., Lones, J., Pinson, L., Kirsch, J., Turk, M., Almond, C., Clear, C., Crubezy, M., McCourt, B., Hill, C., Huang, E., Kirk, A., Buchman, T., Elster, E. Surgical Critical Care Initiative Data Management: Systems and Processes Enabling Research and Clinical Decision Support Tool Development to Improve Precision Medicine in Acute Care. Poster presented at Military Health System Research Symposium (MHSRS), August 20-23, 2018, Kissimmee, FL"
    },
    {
        "tite": "Enabling eResearch with Automated Data Management from Ingestion Through Distribution",
        "type": "Presentation",
        "event": {
            "name": "eResearch Australia 2018"
        },
        "authors": [
            "Davis Fellinger"
        ],
        "url": "https://conference.eresearch.edu.au/2018-program/"
    },
    {
        "tite": "Trans-Atlantic Workshop on Public Private Partnerships for Big Data Research & Innovation and Workforce Development",
        "type": "Workshop Report",
        "citation": "Shanley, L.A., et al. (2018) Trans-Atlantic Workshop on Public Private Partnerships for Big Data Research & Innovation and Workforce Development. Chapel Hill: South Big Data Innovation Hub, University of North Carolina at Chapel Hill. (Author and Editor)"
    },
    {
        "tite": "Opportunities and Challenges of Citizen Science for Earth Observation: Workshop Report",
        "type": "Workshop Report",
        "citation": "Shanley, L.A., et al. (2018) Opportunities and Challenges of Citizen Science for Earth Observation: Workshop Report. Washington, DC: Secure World Foundation and South Big Data Innovation Hub, University of North Carolina at Chapel Hill. (Author and Editor)."
    },
    {
        "tite": "Summit to Sea: Modeling Regional Watersheds and Adjoining Coastal Regions",
        "type": "Workshop Report",
        "citation": "Band, L., Bales, J., Lenhardt, C., Linker, L., Read, J., Shanley, L. (2018). Summit to Sea: Modeling Regional Watersheds and Adjoining Coastal Regions. Chapel Hill: South Big Data Innovation Hub, University of North Carolina at Chapel Hill. (Co-author and Editor)."
    },
    {
        "tite": "Translational Data Analytics for Environmental Health: Sensors, Algorithms, and Patients",
        "type": "Workshop Report",
        "citation": "Krishnamurthy, A., Shanley, L.A., McKeen, S., et al. (2018). Translational Data Analytics for Environmental Health: Sensors, Algorithms, and Patients. Chapel, Hill: South Big Data Innovation Hub, University of North Carolina. (Co-author and Editor)"
    },
    {
        "tite": "The Data Science Corps: Making a Difference by Connecting Experts to Projects",
        "type": "Workshop Report",
        "citation": "Conroy, C., et al. (2018). The Data Science Corps: Making a Difference by Connecting Experts to Projects. Washington, DC: Georgetown University. (Report Contributor and co-editor)"
    },
    {
        "tite": "Marine Mammal Passive Acoustics & Spatial Ecology (MAPS) Citizen Science Workshop Report",
        "type": "Workshop Report",
        "citation": "Gero, S. Clabaugh, A., Holberg, J., and Zitterlind, V. (2018). Marine Mammal Passive Acoustics & Spatial Ecology (MAPS) Citizen Science Workshop Report. Washington, DC: Department of the Interior Bureau of Ocean Energy Management. (Report Contributor)"
    },
    {
        "tite": "Citizen Science Maker Summit Report: Learning Outcomes and Next Steps",
        "type": "Workshop Report",
        "citation": "Prange, E., Lande, M., and Cavalier, D. (2018). Citizen Science Maker Summit Report: Learning Outcomes and Next Steps. Tempe, AZ: Arizona State University and SciStarter. (Workshop Advisor/Report Contributor)"
    },
    {
        "tite": "Practical Experiences in Advanced Data Discovery: The DataBridge for Neuroscience project",
        "doi": "",
        "type": "Poster",
        "event": {
            "name": "NeuroInformatics",
            "year": 2018
        },
        "notes": "This poster discusses the NSF Funded DataBridge for Neuroscience project. The primary goal of this project was to introduce advanced techniques for Data Discovery to the Neuroinformatics community."
    }
]